package com.storm.cftest.base;

import java.util.List;

/**
 * 作者：程峰 on 2017/6/6
 * 邮箱：cf550272553@live.com
 * github :https://github.com/acmlgogo
 */

public class Movie {

    /**
     * res : 0
     * data : [{"id":"11985","category":"5","display_category":6,"item_id":"814","title":"《吃吃的爱》：蔡康永的电影处女作，很康熙","forward":"用这张电影票，多谢你们结束了康熙的这份倔强。","img_url":"http://image.wufazhuce.com/FjH4-xYJ1BWu8UpHA_XKfF30zLkQ","like_count":52,"post_date":"2017-06-06 06:00:00","last_update_date":"2017-06-05 13:55:57","author":{"user_id":"0","user_name":" 澎湃有戏栏目 滚筒洗衣机","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","volume":0,"pic_info":"","words_info":"","subtitle":"吃吃的爱","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3797","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"814","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/814","share_info":{"url":"http://m.wufazhuce.com/movie/814","image":"http://image.wufazhuce.com/FjH4-xYJ1BWu8UpHA_XKfF30zLkQ","title":"「一个」电影: 吃吃的爱","content":"\n  \n    \n    \n    \n    var ONEGLOBAL = {cache: \"placeholder-one-cache-flag\", staturl:\"http://analytical.wufazhuce.com:81/\", fullwebview: false} \n  \n  \n  作为一个2004年入坑《康熙来了》的综艺粉，我是带着看《喜欢你》这类美食爱情片的预设立场去看《吃吃的爱》的&mdash;&mdash;果然，料理很暗黑，一点也不美食。蔡康永和小S奉献的笑点和哭点，很康熙。徐熙娣一人分饰平行世界的两个角色&mdash;&mdash;拼命想向巨星姐姐（林志玲 饰）证明自己不是个废柴的18线小谐星上官娣娣，和外太空期待真爱却被小白脸（李子峰 饰）玩弄的黑鸟面馆老板许春梅。上官娣娣的上位史中有一段，是被各大节目制作人、试镜导演&ldquo;欺负&rdquo;，沈玉琳、梁赫群、赵正平、小钟、HOLD住姐、小甜甜，甚至连陈汉典，包括曾经的&ldquo;康熙&rdquo;制作人B2手下捧出的棒棒堂男孩们鱼贯而入，让人一度有一种在看《康熙来了》番外篇的错觉，仿佛这个陪伴观众12年，从高中到大学毕业再到结婚生子的节目从未真正离开。而开场不久林志玲给小S的一巴掌，更让人直呼，被S带出场&ldquo;辣菜&rdquo;多年的恩恩怨怨，志玲姐姐终于报到仇了。两位女明星的斗法从戏内延展到戏外，连配戏的运动服配红色bra都能较劲半天。大银幕上两姝相争，美的那个未必就一定胜利。小S的银幕处女作，演起被虐的&ldquo;路人甲&rdquo;来，几个或悲或喜的素颜（或裸妆）镜头，能明显看到她脸上薄薄一层血丝，着实下了点功夫。或许是太想把这第一步迈好，S常常出现用力过猛的微表情。在她的映衬下，&ldquo;友情出演&rdquo;的林志玲都显得娴熟起来，处理起喜怒哀乐更得心应手，把一个心机、落寞又需要亲情的姐姐演得深植人心，技高一筹。除了最大的绿叶志玲姐姐和一众综艺咖，《吃吃的爱》在细节上亦保留了很多导演和女主的个人特色&mdash;&mdash;面馆的LOGO是一只大大的黑鸟，是在肩膀上陪伴蔡康永多年，从综艺节目到颁奖典礼从不缺席的独家单品。面馆老板娘的名字是许春梅，许是小S的冠夫姓，而&ldquo;春梅&rdquo;则是徐妈妈的名字，拼起来有点像是早年令康熙一炮而红的嘉宾&ldquo;许纯美&rdquo;的名字谐音。红鲤鱼、绿鲤鱼和驴，是节目上惯用的绕口令段子；《小丑》，是小S喜欢的曲目，也唱出了无数谐星的辛酸。&ldquo;我姐的小跟班&rdquo;，是徐熙娣本人从小到大的标签之一；&ldquo;心灵空虚的家庭主妇&rdquo;，更直接拿老公许雅钧上夜店的新闻开涮。为了这部电影，看得出大家很拼，动用了不少人脉。和康永私交不错的曾恺玹是出品人之一，S的闺蜜范晓萱贡献了插曲，而感情戏最浓时出现的那首主题曲《小时候》，亦是康熙的老朋友吴青峰写给亡父的一首歌。歌词原意是讲儿子期盼获得父亲的肯定，青峰在演唱会上伴着父子故事唱出的版本，很淡很清新。小S翻唱的这一版，更像是把她和蔡康永的个人经历揉捏起来的倾诉，意义虽不同，情却同样动人。蔡康永少有的在《康熙来了》啜泣的时刻，来自2012年聊到《铁甲钢拳》一片中，儿子超越父亲的桥段。世间的父子或多或少会有这种微妙的关系，你期待获得对方的肯定，可当你一旦获得了，对方可能已经垂垂老矣，或不在人世。这一段经历，摆在《吃吃的爱》讲姐妹情，是贴切的。就剧本的流畅度和主演的演技而言，这是一部会让路人&ldquo;一脸懵x&rdquo;，讲出&ldquo;这都什么鬼&rdquo;的电影。从《LA流浪记》到《那些男孩教我的事》，再到《蔡康永的说话之道》，蔡康永给人的感觉，一直是风趣又有些小性子的&ldquo;读书人&rdquo;。其父是太平轮的拥有者，曾经家世显赫而又没落，这样一个家庭出生的小孩，选择到美国读电影，回来第一个接的却是《新方世玉》的编剧工作。过了几十年，经历了一档又一档节目，最终让他证明自己是个&ldquo;电影人&rdquo;的，竟然是这样一部戏，也是有趣。《吃吃的爱》有些机敏，有些暗黑，有些鸡汤，也有些真情，颇像蔡康永本人。康永哥大概是世界上最懂S的人，正因为懂S，懂自己，亦懂观众，所以即便S演技尴尬，他仍能找出她最闪光的一面，摆在大众面前。不完美，却很特别。最后啰嗦两句电影的结尾。蔡康永接受澎湃新闻采访时说&mdash;&mdash;&ldquo;很多人为我们在节目里一哭一笑而感动而担心，但我们只是他们做的梦而已，等他们梦醒来，他们看了几年《康熙来了》然后不看了，我会跟他们说：&lsquo;恭喜你，长大了&rsquo;。&rdquo;当一个节目从独树一帜，到渐渐走进套路，往往就是衰落的开始，割肉止损的勇气，并非人人都有。人生也是如此，我们曾经需要康熙，习惯康熙，直到不再需要康熙，习惯没有康熙，何尝不是慢慢长大慢慢沧桑的过程呢？用这张电影票，多谢你们结束了康熙的这份倔强。\n  \n  \n\n  \n"},"share_list":{"wx":{"title":"电影 | 《吃吃的爱》：蔡康永的电影处女作，很康熙","desc":"文/ 澎湃有戏栏目 滚筒洗衣机 用这张电影票，多谢你们结束了康熙的这份倔强。","link":"http://m.wufazhuce.com/movie/814?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 《吃吃的爱》：蔡康永的电影处女作，很康熙","desc":"文/ 澎湃有戏栏目 滚筒洗衣机 用这张电影票，多谢你们结束了康熙的这份倔强。","link":"http://m.wufazhuce.com/movie/814?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 《吃吃的爱》：蔡康永的电影处女作，很康熙》 文/ 澎湃有戏栏目 滚筒洗衣机： 用这张电影票，多谢你们结束了康熙的这份倔强。 阅读全文：http://m.wufazhuce.com/movie/814?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/814?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"《吃吃的爱》：蔡康永的电影处女作，很康熙","desc":"用这张电影票，多谢你们结束了康熙的这份倔强。","link":"http://m.wufazhuce.com/movie/814?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"11984","category":"5","display_category":6,"item_id":"813","title":"女神变大妈以前，都不食人间烟火","forward":"那个短发的假小子，后来成为很多人的青春记忆。","img_url":"http://image.wufazhuce.com/FguQ3dCzOsYdZgaUPQbm3y8hEbcb","like_count":159,"post_date":"2017-06-05 13:34:00","last_update_date":"2017-06-05 13:34:06","author":{"user_id":"7609625","user_name":"皮卡咚","desc":"这样真的可以吗?","wb_name":"","is_settled":"0","settled_type":"0","summary":"这样真的可以吗?","fans_total":"8","web_url":"http://image.wufazhuce.com/FqJAHs1Z3MO5jIOsZkV2ee3_OER7"},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","volume":0,"pic_info":"","words_info":"","subtitle":"美好的意外","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3796","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"813","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/813","share_info":{"url":"http://m.wufazhuce.com/movie/813","image":"http://image.wufazhuce.com/FguQ3dCzOsYdZgaUPQbm3y8hEbcb","title":"「一个」电影: 美好的意外","content":"\n  \n    \n    \n    \n    var ONEGLOBAL = {cache: \"placeholder-one-cache-flag\", staturl:\"http://analytical.wufazhuce.com:81/\", fullwebview: false} \n  \n  \n  大部分人都是从《蓝色大门》开始认识桂纶镁的。那个短发的假小子，后来成为很多人的青春记忆。\"好不甘心哦！夏天都快过完了，好像什么事都没有做，但是总是会留下一些什么吧。 留下什么，我们就会变成什么样的大人。\"也就是在17岁那年夏天，迷上跳热舞，染了一头金发，刚刚才跟当时的男友吵完架脸很臭的桂纶镁，在西门町捷运站被《蓝色大门》的副导演拦下。跟所有类似的故事一样，一开始家人反对她进娱乐圈。桂纶镁家境良好，按照父母的设想，女儿最理想的出路不是外交官，也是经理人，或是新闻主播，最不济也得是公司白领，朝九晚五，体面光鲜。做律师的父亲真的去找了《蓝色大门》的导演易智言，最终被劝服，跟导演约法三章，吻戏只准拍三条，点到即止。桂纶镁的内心一直都有叛逆的种子。安安静静话不多，一个眼神就看出了倔强。她的人生道路，都是她自己的选择。高中毕业，同时考上台北艺大戏剧系和淡江大学法文系的她，选择念法文。她也没有趁念大学就投身演艺圈，在大三那年考上了仅有五个名额的法国交换生机会，去法国里昂第三大学留学一年。大学期间，她仅仅在电影《地下铁》客串，主演了和戴立忍合作的电影《经过》。更多时候，偶然出现在一些MV里。&nbsp;FIR《我们的爱》在还是电影新人的时候，桂纶镁被当时同样是电影圈新人的周杰伦相中，出演《不能说的秘密》。电影里所有的弹钢琴镜头都是实拍，差点让十多年没碰过钢琴的桂纶镁崩溃，一场钢琴四手联弹的戏前后拍了70多次，拍到最后快哭出来。在感情上，桂纶镁也有她自己的坚持。21岁的她在《经过》里暗恋片中学姐的男友、性格冷漠的李东，也在第一场戏就被李东的扮演者，戴立忍的表现所震撼。很快就有媒体拍到他们走在了一起。金马奖也见证了他俩的恋情。2009年，戴立忍凭借电影《不能没有你》获得金马奖最佳导演，桂纶镁作为颁奖嘉宾为其颁奖，两人大方拥抱。2012年，桂纶镁凭借电影《女朋友,男朋友》拿下金马最佳女主，在发表获奖感言的时候提到：&ldquo;最了解我的人就不用特别指名道姓，他应该特别明白&rdquo;。之后，她更是凭借作品《圣诞玫瑰》和《白日焰火》连续三年入围金马，打破记录。人们似乎总是记住了她那些很桂纶镁的角色。像是《不能说的秘密》里病弱的路小雨。《第36个故事》里经营咖啡店的朵儿。甚至是《女朋友，男朋友》里那个无法无天的林美宝。其实，她也是《女人不坏》中的另类摇滚少女。《海洋天堂》中善良的钢管舞女郎玲玲。《线人》中彪悍狠辣的匪婆阿弟。《龙门飞甲》里完全听不懂在说什么的刁蛮异域公主。《白日焰火》里的冰冷危险的吴志贞。十几年后，一身奇怪打扮的大妈在马路中央大吼：&ldquo;我，不，干，了！&rdquo;这一幕出现在桂纶镁最新上映的电影《美好的意外》中。在这部新片中，她要饰演两个完全截然不同的角色。按小时计费的金牌律师李雨燃冷静干练，不近人情，大龄单身，独立苛刻，过着高质量的白领生活，正在有条不紊地准备去德国留学充电。这和当初父母给桂纶镁预设的人生道路意外重合。而一场意外的车祸，让她在阴差阳错中不得不转换身份，当一周全职太太家庭主妇，落入平庸的俗世。陈坤饰演的丈夫是一位勤恳老实的设计师，居家直男，可以和邋遢木讷不解风情抠门划等号。家里的一双儿女也让人不省心。欧阳娜娜饰演的女儿星星是个叛逆的青春期少女，疑似早恋，王元也饰演的儿子天天还小需要照顾。在去电影院看这么强烈反差的桂纶镁之前，我们先来舔一波不食人间烟火的她吧！\n  \n  \n\n  \n"},"share_list":{"wx":{"title":"电影 | 女神变大妈以前，都不食人间烟火","desc":"文/皮卡咚 那个短发的假小子，后来成为很多人的青春记忆。","link":"http://m.wufazhuce.com/movie/813?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 女神变大妈以前，都不食人间烟火","desc":"文/皮卡咚 那个短发的假小子，后来成为很多人的青春记忆。","link":"http://m.wufazhuce.com/movie/813?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 女神变大妈以前，都不食人间烟火》 文/皮卡咚： 那个短发的假小子，后来成为很多人的青春记忆。 阅读全文：http://m.wufazhuce.com/movie/813?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/813?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"女神变大妈以前，都不食人间烟火","desc":"那个短发的假小子，后来成为很多人的青春记忆。","link":"http://m.wufazhuce.com/movie/813?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"11951","category":"5","display_category":6,"item_id":"809","title":"大尺度、重口味，这个月的新剧我有点迫不及待","forward":"感觉整个6月又要嗨翻。","img_url":"http://image.wufazhuce.com/FtHPSNIyYcqxDFofe1ZUFS2PFVYL","like_count":261,"post_date":"2017-06-03 06:00:00","last_update_date":"2017-06-02 17:44:37","author":{"user_id":"0","user_name":"doodloo","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","volume":0,"pic_info":"","words_info":"","subtitle":"血路狂飙","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3792","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"809","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/809","share_info":{"url":"http://m.wufazhuce.com/movie/809","image":"http://image.wufazhuce.com/FtHPSNIyYcqxDFofe1ZUFS2PFVYL","title":"「一个」电影: 血路狂飙","content":"\n  \n    \n    \n    \n    var ONEGLOBAL = {cache: \"placeholder-one-cache-flag\", staturl:\"http://analytical.wufazhuce.com:81/\", fullwebview: false} \n  \n  \n  老铁们，我知道你们已经迫不及待等待7月17号开播的权游第七季了，而且明年的第八季将会是最终季，只有6集。别急&hellip;&hellip;6月，依然有一堆非常值得看的新剧开播，有恐怖大师史蒂芬&middot;金的悬疑怪兽片《迷雾》。Netflix两部新剧《女子摔跤联盟》、影后娜奥米&middot;沃茨主演的心理悬疑剧《吉普赛人》一次性放出；还有公路血腥，超级邪典的《血路狂飙》，尺度惊人；以及showtime和TNT又贡献新剧《含笑台上》《美爪屋》；并伴随《女子监狱》《黑色孤儿》等热剧的回归，感觉整个6月又要嗨翻。《迷雾》the mist | 6月22日 | spike类型：恐怖 、悬疑编剧：Stephen King,Christian Torpe&nbsp;导演：Adam Bernstein（风骚律师），Guy Ferland（越狱、基本演绎法），RichardLaxton主演：Alyssa Sutherland（维京传奇）, Isiah Whitlock Jr. ,Bill Carr ,Holly Deveaux, Gus Birney ,Luke Cosgrove,Nabeel El Khafif, Morgan Spector（疑犯追踪） ,Frances Conroy (美恐系列）期待指数：★★★★★《迷雾》改编自恐怖大师史蒂芬&middot;金Stephenking（《魔女嘉莉》《闪灵》《肖申克的救赎》）的小说，2007年的时候曾有过电影版《迷雾》，正是由《肖申克的救赎》导演弗兰克&middot;德拉邦特 FrankDarabont执导，今年正好是电影版上映10周年，于是Spike制作了一部原创的剧集。（插播：今年还有一部史蒂芬&middot;金改编作品&mdash;&mdash;《黑塔》面世，由奥斯卡影帝马修&middot;麦康纳、金球奖影帝伊德里斯&middot;艾尔巴主演，8月4日北美上映）。《迷雾》应该算是史蒂芬&middot;金作品中知名度相对较高的一部了，讲述发生在缅因州（史蒂芬&middot;金的故乡）的恐怖故事：一场迷雾突然席卷小镇，大雾中还夹带出现了可怕的怪兽，而且是巨大的怪兽，它们毫无由来地吃人，被怪兽带走的基本活不见人、死不见尸，异常恐怖。预告在五月初发布之后，就引起了挺大反响，可以说是有点血腥，有点重口味。而《迷雾》中的怪兽也不是传统的商业片怪兽，不是哥斯拉和我国怪兽饕餮的那种类型，它正体不明，通常只显现迷雾下的一个触角或大体轮廓，更多的外形是需要靠观众脑补的，最让人害怕的就是你知道怪兽的存在，但是却不知道它到底长什么样。除了怪兽，弥漫在小镇上的浓雾和人与人之间的隔阂与恶意也让整体环境更加险恶。通常，这就是这一类恐怖片喜欢表达的主题，比雾可怕的是兽，比兽更可怕的是人，危机之下，一群人在封闭空间中，表现出的恐惧迷茫，相互猜忌、自私人性&hellip;&hellip;本剧主演是《维京传奇》中扮演Aslaug女王的澳洲超模阿丽莎&middot;萨瑟兰 Alyssa Sutherland，另两位将在片中出现但整体戏份不多的，一个是在《六尺之下》和《美国恐怖故事》中有精彩表现的女星弗兰西丝&middot;康罗伊Frances Conroy ，另一位则是《疑犯追踪》中的摩根&middot;斯佩克特 Morgan Spector。本剧主演是《维京传奇》中扮演Aslaug女王的澳洲超模阿丽莎&middot;萨瑟兰 Alyssa Sutherland，另两位将在片中出现但整体戏份不多的，一个是在《六尺之下》和《美国恐怖故事》中有精彩表现的女星弗兰西丝&middot;康罗伊Frances Conroy ，另一位则是《疑犯追踪》中的摩根&middot;斯佩克特 Morgan Spector。《血路狂飙》blood drive | 6月14日 | SyFy类型：科幻、恐怖、剧情导演：James Roday（灵异妙探）DavidStraiton（神盾局特工，铁杉树丛）编剧：James Roland主演：Alan Ritchson(蓝山球队、忍者神龟2、饥饿游戏2），Colin Cunningham（陨落星辰），Marama Corlett ，Sean Cameron Michael,Christna Ochoa（外星邻居，摩登家庭3）期待指数：★★★★★讲述在世界燃油短缺的末日世界，未来的洛杉矶，一位前警察Arthur Bailey(Alan Ritchson)与一位蛇蝎美女搭档参加一场残忍的跨国死亡竞速比赛&ldquo;Blood Drive&rdquo;，而参赛的汽车都是由人类的血液驱动！听起来就十分邪典了。Anyway ,剧情真的不重要，演员也不重要，因为真的，真的，真的非常重口味，血浆四溅血肉横飞。我们有食人魔、怪物、邪教、美国警察、慕男狂，还有亚马逊女战士 &hellip;&hellip;可以说是应有尽有了。但这只预告已经在北美赢得了网友的喜欢，认为他变态又有趣，今年刚好是罗伯特&middot;罗德里格兹、昆汀&middot;塔伦蒂诺联合执导的《刑房》上映十周年，当年两位cult怪才天马行空的想象力，让70年代流行一时的邪典电影再次成为关注的焦点，Syfy也顺势推出这样一部重口的&ldquo;刑房&rdquo;电视剧，亦有说是致敬&ldquo;刑房&rdquo;。《美女摔跤联盟》Glow | 6月23日 | Netflix类型：喜剧、动作导演：Jenji Kohan(女子监狱）编剧：Liz Flahive(护士当家） ，Carly Mensch主演：Alison Brie (广告狂人、废柴联盟），Betty Gilpin(美国众神），Marc Maron，Jackie Tohn，Kate Nash期待指数：★★★★正如海报上所写，本剧幕后来自《女子监狱》团队，而本月，《女子监狱》第五季也要回归啦。本剧改编自1986&mdash;1990年播出的一个颇受欢迎的节目《GLOW》，讲述了洛杉矶一位怀才不遇的女演员露丝&middot;怀德（爱丽森&middot;布里 Alison Brie 饰） 终于找到最后一个成名机会：但她必须先将自己塞入女子摔跤世界的华丽紧身衣内。GLOW ，顾名思义，是Gorgeous Ladies of Wrestling的简称&mdash;&mdash;美女摔跤联盟。除了要和 12 位同样怀才不遇的好莱坞圈内人共事，露丝还要和过气的肥皂剧女演员黛比&middot;伊根 （贝蒂 &middot; 吉尔平 Betty Gilpin 饰）一争高下。黛比曾因为怀孕而离开影剧圈，却又因为生活所迫不得不重操旧业。领队教练则是山姆&middot;希维亚（马克&middot;马龙 Marc Maron 饰），一位经历沉浮，总是倒霉的B级片电影导演，现在他必须带著这14位女性踏上摔跤界的星光大道。本片女主角是Alison Brie，大家对她的印象还停留在《废柴联盟》里的Annie，以及《广告狂人》里Pete Campbell的妻子Trudy Campbell，此次软妹子挑战自我，演摔跤手。Alison说自己第一次读剧本的时候就很喜欢，这正是她想要的，好笑，有点心酸，又很抓马的剧情。为了参加试镜证明适合这个角色，在见导演时还特地没有化妆，穿了从头到脚的专业摔跤装备，得到这个角色之后，由Emily Blunt的健身教练帮她做肌肉训练，后又参加了紧张的1个月摔跤集训，还挺期待一个软妹子的人设变成女强悍的女摔跤手。本片女二号，则是刚在《美国众神》里饰演Audrey的Betty Gilpin。GLow的预告片也相当有意思，充满喜感，整体成色很不错，首先这个题材肯定会想起前阵子大热的院线电影《摔跤吧爸爸》，作为美剧届的大大，Netflix也瞄准了女子摔跤这个题材。另外，本片的美术也相当可以，胡里花哨的80年代元素应有尽有，Bling bling的各种装束，爆炸头，迪斯科，恩，花心思了。Netflix在这种年代剧上应该是说很有经验了，这一说就想到了同样是置于七八十年代，但刚宣布被砍的《嘻哈少年梦》&mdash;&mdash;《Theget down》，原因竟是投资太大了，将近1.2亿美元的投入，并且大部分的花费都花在了购买音乐版权上，被砍了好扎心。《吉普赛人》Gypsy | 6月30日 | Netflix类型：剧情、悬疑导演：Sam Taylor-Johnson（无处的男孩，五十度灰）Coky Giedroyc(名姝）Alik sakharov(黑帆）Scott Winant(传教士、政局边缘）编剧：Lisa Rubin ，Jonathan Caren主演：Naomi Watts,Sophie Cookson(王牌特工），Billy Crudup(大鱼，守望者），Karl Glusman (夜行动物），Melanie LIburd期待指数：★★★★剧集讲述了Naomi扮演的心理治疗师Jean Holloway，和她的病人之间展开的一系列危险的亲密关系。BillyCrudup扮演她的丈夫，《五十度灰》导演Sam Taylor-Johnson担任前两集的导演。闹米饰演的角色Jean &ldquo;我将为我的病人提供安全和值得信赖的避风港，我将不会与我的病人跨越身体上的界限&rdquo;，但是片中闹米似乎与女病人有了不可描述的动作，瞬间让人想起了《穆赫兰道》，好期待。而与她发生&ldquo;动作&rdquo;的女生则是Sophie Cookson ,在《王牌特工》里动作戏也很出色的女生。闹米真是太美太有气场了，完全看不出来快50了。《含笑台上》&nbsp;I&rsquo;m dying up here | 6月4日 | showtime类型：剧情、喜剧制片人：Jim Carrey编剧：Dave Flebotte主演：Ari Graynor(离别七日情，纠结之旅），Sebastian Stan（美国队长，火星救援），Melissa Leo(斗士、路易不容易、法律与秩序），RJ Cyler（我和厄尔以及将死的女孩，超凡战队），Ginger Gonzaga(我爱上的人是奇葩，患难与共）,Dylan Baker(傲骨贤妻，美国谍梦）期待指数：★★★★这部由著名喜剧明星Jim Carrey开发的黑色喜剧以70年代洛杉矶为背景，描述了洛杉矶单口喜剧界的黄金时代，许多喜剧巨星的事业都是从那时起步的（包括Jim Carrey本人）。故事根据William Knoedelseder的纪实小说改编。在外人看来喜剧演员要做的仅仅是让观众发笑而已，事实上这是一件复杂的事情，许多喜剧演员在寻找灵感的过程中迷失了心智。曾凭借《斗士》拿下奥斯卡最佳女配的Melissa Leo在剧中饰演一家喜剧俱乐部的老板Godie，而这家俱乐部就叫做Godie&rsquo;s。令人惊喜的是，《美国队长》&ldquo;冬兵&rdquo;Sebastian Stan也将成为该剧的循环角色。可谓是本剧的颜值担当了！附赠一张你萌的吧唧，预告里还有吧唧船戏哦。《美爪屋》Claws | 6月11日 | TNT类型：剧情、喜剧导演：Nicole Kassell（黑胶时代、守望尘世）编剧：Eliot Laurence主演：Peter Firth,Juan Gaspard ,Rebecca Chulew,Apollo GT ,Jency Griffin ，Carrie Preston（真爱如血、傲骨贤妻）期待指数：★★★这是一部有关美甲主题的剧，但不仅只有美甲。故事设定在美国南部的佛罗里达州，但实际拍摄是在新奥尔良（因为实际上的政策优惠），发生在一家美甲沙龙里的五个美甲师的故事。剧照看起来就相当抓马，编剧和制片人EliotLaurence表示他对美甲沙龙文化和沙龙里美甲师与客人之间的互动关系感兴趣已久，因此创作了这样的一部剧。这部剧绝不是关于女人之间的互撕，本剧的执行制片人之一Barrois说到&ldquo;女性联合在一起，不再需要追求男性的认同，这是至关重要的&rdquo; 。当然，沙龙里的美甲师们也各有各的问题，更多问题则是沙龙外的谋杀，洗钱事件&hellip;&hellip;在预告片里，还看到了好几张熟脸，在《真爱如血》里饰演餐厅服务员的Carrie Preston，在《绝命毒师》里的饰演老白大舅子的Dean Norris这类美国南部风情的剧，会让人联想到《蛇蝎女佣》《处女情缘》《真爱如血》，美甲沙龙的设定，也会让不少美剧迷们想起《绝命毒师》和《风骚律师》里的经典桥段，总之，肥皂剧的元素应该是齐全了，再加上南部剧的美景画风，也还是挺值得一看。旧剧回归也还是要推荐的《女子监狱》第五季《黑色孤儿》第五季《年轻一代》第四季《女子监狱》无需多说，自带高分基础，不过，第五季似乎遭到了黑客提前泄露；《黑色孤儿》也是，集集高能，药不能停《年青一代》则是稍显冷门的一部，要推荐的是本剧的幕后是《欲望都市》的班底，也是一部优秀的都市剧，女人剧。那么，6月哪部是你最想看的？\n  \n  \n\n  \n"},"share_list":{"wx":{"title":"电影 | 大尺度、重口味，这个月的新剧我有点迫不及待","desc":"文/doodloo 感觉整个6月又要嗨翻。","link":"http://m.wufazhuce.com/movie/809?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 大尺度、重口味，这个月的新剧我有点迫不及待","desc":"文/doodloo 感觉整个6月又要嗨翻。","link":"http://m.wufazhuce.com/movie/809?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 大尺度、重口味，这个月的新剧我有点迫不及待》 文/doodloo： 感觉整个6月又要嗨翻。 阅读全文：http://m.wufazhuce.com/movie/809?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/809?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"大尺度、重口味，这个月的新剧我有点迫不及待","desc":"感觉整个6月又要嗨翻。","link":"http://m.wufazhuce.com/movie/809?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"11933","category":"5","display_category":6,"item_id":"807","title":"20年前这部华语杰作首映，如今它仍鲜活如昔","forward":"黎耀辉与何宝荣的爱情故事。","img_url":"http://image.wufazhuce.com/FhsswHDmqjw1Nve6o9z8X7dco7BX","like_count":494,"post_date":"2017-06-01 14:53:00","last_update_date":"2017-06-01 14:53:43","author":{"user_id":"0","user_name":"乔纳森\u2022罗森鲍姆","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","volume":0,"pic_info":"","words_info":"","subtitle":"春光乍泄","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3790","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"807","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/807","share_info":{"url":"http://m.wufazhuce.com/movie/807","image":"http://image.wufazhuce.com/FhsswHDmqjw1Nve6o9z8X7dco7BX","title":"「一个」电影: 春光乍泄","content":"\n  \n    \n    \n    \n    var ONEGLOBAL = {cache: \"placeholder-one-cache-flag\", staturl:\"http://analytical.wufazhuce.com:81/\", fullwebview: false} \n  \n  \n  1996年8月，杜可风在笔记本上写道：今天，王家卫这部电影故事进展有点卡壳了，我已尽我所能追上故事的发展。某种形式上，故事有点虚弱，少有&ldquo;动因&rdquo;，也缺乏具体的指示，甚至没有次要情节。感谢老天，我们所有人都有足够的自信和直觉，我们相信一些有趣的事情最终会发生。在后来结集成《布宜诺斯艾利斯飞行记》（日译，港译《杜可风春光乍泄攝影手记》）的拍摄日志中，最后一篇涉及到日期的是1996年12月10日，只有短短几个字：我猜，我（的部分）都完成了。放纵自由杜可风在1997年5月发行的《春光乍泄》随行笔记中，用照片和录像反复地印证了这种可能性。这就是王家卫擅长的即兴创作方法。他能根据一个大纲、少许音乐CD、少量图片和初步构思进行拍摄。他不需要一本正式的剧本。这种方法当然会带来巨大的风险。杜可风在笔记中除了列举出不同于王家卫终剪版本的各种&ldquo;故事片段&rdquo;，还记录了很多拍摄过程当中的不确定性：&ldquo;一开始我们犹豫着要不要用我们&lsquo;标志性&rsquo;的风格（即使用射速变化），但要是不用也太让人沮丧了&hellip;&hellip;&rdquo;&ldquo;关淑怡（流行歌手，其戏份最终被剪掉）和张震来到剧组，或者不如说是来到了&lsquo;受害者组织&rsquo;。他们在房间里无聊地等待着自己的角色被创作出来，而王家卫则躲在隔壁的咖啡厅里同样盼望着这件事发生。&lsquo;节省经费&rsquo;、&lsquo;适应新剧组成员&rsquo;等原因，让我们被无数次叫停拍摄。现在他们来了，我们却在烦恼应该让他们做什么，甚至烦恼为什么他们会出现在这里&hellip;&hellip;&rdquo;&ldquo;（在伊瓜苏大瀑布拍摄完毕后）我问张叔平，这在电影当中究竟是梦境还是现实。今天我们得靠自己了；王家卫还在琢磨这是一个闪回的梦境还是黎耀辉身心救赎之旅的终点。这也可能是另一种电影结局。我们决定拍摄两种版本。&rdquo;&nbsp;《布宜诺斯艾利斯飞行记》第205页没有人能想象那个夏天，这4个月里，他们在地球的另一端发生了什么，被记住的可能是这部命名为《春光乍泄》的电影在次年&mdash;&mdash;1997年初夏的戛纳电影节拿了最佳导演奖。&nbsp;1997年5月17日，王家卫、梁朝伟、张震在戛纳（图片来源：alamy）继而它在1997年5月30日在香港率先公映，到今天为止，这部电影整整有20岁了，若它是一个人类，它也进入了弱冠之年。深受它影响的70后、80后，如今也步入了中年；它的主创们，王家卫和它的泽东正在为打开大陆市场版图还在不懈努力；男主角之一张国荣永远离开了我们；梁朝伟当玩票一样接电影来拍；张震刚庆祝完他的电影处女作《牯岭街少年杀人事件》，从少年完成了到老男人的转变；杜可风刚刚在前天的戛纳拿了奖，他离王氏团队越来越远。&nbsp;王家卫与杜可风然而电影不老，它正当年轻。每一年依旧有许多人谈论起它，不断地翻看它，我在去年夏天的西宁也有机会第一次在大银幕上重看了一次修复版。很奇怪，它历久如新，并不显老。关于《春光乍泄》历来有许多种解读，其中一种说法是，它是一部政治电影，王家卫仿佛也并不否认，他说他其中一个目的就是拍一拍回归前夕的香港。&ldquo; 何宝荣，不如我们重新来过。 &rdquo;关于时间的故事总是充满着哀伤，当我们重新看这部来自1997的电影，你会发现，&ldquo;重新来过&rdquo;只是一厢情愿，时间改变了香港，也永远改变了很多人的命运。我们只能一遍又一遍地，在《春光乍泄》这部电影里过着一遍又一遍的人生。那个夏天，布宜诺斯艾利斯充满了红色的、蓝色的伤感。一直以来我在想如何去纪念/庆祝这部电影的20年，前不久碰巧我在影评人乔纳森&bull;罗森鲍姆（Jonathan Rosenbaum）的网志上，看到他重贴了刊登于1998年1月23日《芝加哥读者》上面的影评，我查了一下日期，《春光乍泄》在北美放映始于当年的8月（蒙特利尔电影节），想必这是当时他看完的第一感受。&ldquo;在今天，我可能会给这部电影高得多的评价。&rdquo;罗森鲍姆说。特别翻译如下，就像是坐时光机从20年前穿越而来。是为纪念。困惑的风格原载于《芝加哥读者》(1998.1.23)&ldquo;在今天我可能会给这部电影高得多的评价。&rdquo;&mdash;&mdash; J.R.《 &nbsp;春 &nbsp;光 &nbsp;乍 &nbsp;泄 &nbsp;》评 级：推 荐导演：王家卫主演：梁朝伟；张国荣；张震翻译：@hihi_无敌 @FireworkVivi校对：@一个Delpy编辑：@一起去找圣鲸鱼风格的陷阱九十年代中期，王家卫那种五光十色的夸张迷幻风格，曾一度陷入泥沼。我无法确定，这种困境是发生在《阿飞正传》(Days of Being Wild,1990)和《重庆森林》(Chungking Express,1994)之间，或是在拍摄《东邪西毒》(Ashes of Time,1994)的两年中，还是在他的后两部电影与《堕落天使》(Fallen Angels,1995)之间。但我知道，王家卫那令人惊艳的风格模式已然凋萎成了一座由个人风格碎片堆砌的废墟。但也正是这风格，使《阿飞正传》成为了他的大师之作。这些风格碎片当中的绝大多数是足够惊艳的。《堕落天使》里就有很多这样的片段。它们散布在影片各处，像马戏表演中的绝妙动作一样惹人注目。&nbsp;《堕落天使》中的种种碎片但由于出现得过于密集，这些片段最终也使人觉得单调乏味。王家卫一以贯之的个人特色&mdash;&mdash;多重人物角度叙事，与杜可风瞬时定格的慢速、模糊亦或快速摄影相得益彰。&nbsp;彩色与黑白画面的切换，夸张的光效和视觉质感之间的抖转&hellip;&hellip;杜可风的模式因而总是呈现出一种强烈的表面活性如果你无意间接触了王家卫的作品，那你大概也会承认，这正是他值得的评价的地方。但是当他进行更宏大、更广泛的尝试时，这么做的结果就显得更加复杂不均了。我们要说的并非是关于题材的问题，而是他所采用的方式。乍泄癫狂在《春光乍泄》（Happy Together, 1997）中，王家卫把核心角色减少至三人，并让他们行走了大半个地球。&nbsp;何宝荣、黎耀辉和张宛构成了《春光乍泄》中仅有的三个角色，但他们三人从未在影片中同框从香港到布宜诺斯艾利斯(再加上伊瓜苏瀑布和火地岛的路线)。这部电影的主题大概是王家卫有史以来拍过最大胆的。影片讲述了两个香港侨民的同性虐恋，外加一个永远徘徊在三角关系边缘的台北直男但王家卫并没有聚焦于这些素材，也没有凝练出一个答案，而是将电影的结局引向了无解。事实上，这部看似癫狂的作品其实有很多有趣的切面。这包括，异性恋导演对于同性爱情中性与浪漫的热烈探讨；两个最当红香港男星的大胆出演(梁朝伟和张国荣饰，两人都曾和王家卫合作过)；黎耀辉(梁朝伟饰)和张宛(张震饰，因饰演杨德昌1991年的电影《牯岭街少年杀人事件》中的14岁主角而走红台湾)的暧昧友谊；还有对英国停止殖民统治后的香港社会隐晦而辛辣的影射。&nbsp;床上戏的大胆远不能概括《春光乍泄》的癫狂，王家卫在这个松散的故事中透射了很多东西片中人物都在走向千禧年交界的同时经历着自我认知和归属感的缺失。他们都身携充满焦虑情绪的漫游癖特质(片中一句反复出现的关键台词就是：&ldquo;不如我们重头来过。&rdquo;)。影片同时窥探了亚文化者(中国人)如何将占据统治地位的当地文化(布宜诺斯艾利斯)压缩成几个流行文化符号。如阿斯多尔&bull;皮亚佐拉（Astor Piazzolla）的探戈和米隆卡，弗兰克&bull;扎帕（Frank Zappa）的曲子，香烟，两间脏乱的酒馆，一盏艳俗的熔岩台灯等等。讽刺的是，王家卫无可置疑的风格王地位，使得《春光乍泄》无法超越这些片段堆砌，却也使它得以葆有生命力。&nbsp;《春光乍泄》的原声包括实验音乐先驱Frank Zappa的I have been in you，王家卫的选曲品味一直不错我不知道究竟有没有导演是为了风格而风格的。不过一旦有了风格，就可能有如下几种结果。以昆汀&bull;塔伦蒂诺(Quentin Tarantino)为例。他作为《重庆森林》的发行人，在一部长片之后便奠定了自己风格化人物。而风格的改换，则意味着他可以彻底改头换面，颠覆观众的期待，吸引完全不同群体的拥护。&nbsp;昆汀是《重庆森林》的美国发行人，也曾是王家卫的信徒但是，昆汀的新电影《危险关系》(Jackie Brown,1997)却把他的风格形象搞得令人捉摸不透。此后，他仍不断打磨着自己的作品，可谓无所不用其极。他将影片与前作呼应，让自己在作为演员出镜，对血腥暴力进行夸张处理，反复使用&ldquo;黑鬼&rdquo;(nigger)一词，以非常手法呈现叙事顺序&hellip;&hellip;这种种尝试中，只有后两个是他做得比较成功的。虽然后来他也改了习惯&mdash;&mdash;只允许一个黑人角色说&ldquo;黑鬼&rdquo;，并从多个视角反复叙述同一叙事序列（就像斯坦利&bull;库布里克(Stanley Kubrick)在《杀手》(The Killing)里做的那样）。与昆汀相比，乔治&bull;A&bull;罗梅罗则是一个颠覆期望失败的惨淡例证。他从一个受人敬仰的cult大师，转型成了一个失败的主流导演，并最终归于沉寂。&nbsp;罗梅罗被誉为现代恐怖电影之父，不论你认不认这个称号，他的《活死人之夜》在美国恐怖影史中都是一部奠基之作另一个不那么刻意地颠覆期望的例子可见于大卫&bull;林奇(David Lynch)最近的两部电影（译注：作者可能是指《妖夜慌踪》和《双峰：与火同行》）。他是一位被过誉的风格派人物，因此，后来舆论对他的反水也显得不可避免。但相反，像伍迪&bull;艾伦(Woody Allen)和约翰&bull;沃特斯(John Waters)这样的风格派青睐者，且不论其作品的成败好坏，至少他们总能讨好自己最热情忠实的粉丝。也许对他们来说，风格比创造更重要吧。&nbsp;&nbsp;图为&ldquo;恶心之王&rdquo;约翰&bull;沃特斯的《发胶》（1988），这是他第一部被主流电影界接受的作品，而他70、80年代的一系列cult片都是由固定班底完成的，风格相当统一作为一个风格电影的领军人物，王家卫相比伍迪&bull;艾伦与沃特斯，更像是昆汀与林奇。因为，与其说他个性化，不如说他的电影更偏向于风格化。但他也和伍迪&bull;艾伦一样，因为重复启用摄影师杜可风(Doyle)和艺术总监张叔平，常常使作品具有相同的&ldquo;视觉效果&rdquo;。我想，这种形式的合作，除了其本身优势 (如杜可风狂放和随兴的风格)之外，会不会僵化了他的艺术创作？&nbsp;关淑怡&mdash;&mdash;被整个剪掉的女主角在我印象中，这部电影并没有被英美媒体注意到。但过去几年间我们看到了同志电影和不同形式的跨性别电影在华人世界的蓬勃发展。由近及远来看，我们看到了《春光乍泄》(Happy Together,1997)，《我爱厨房》(Kitchen,1997，严浩)，《河流》(The River,1997，蔡明亮)，《男生女相：华语电影之性别》(Yang + Yin: Gender in Chinese Cinema,1998，关景鹏)，《爱情万岁》(Vive L&rsquo;Amour,1994，蔡明亮),《虎度门》(Hu Du Men,1996，舒琪)，《喜宴》(The Wedding Banquet,1993，李安)《霸王别姬》(Farewell My Concubine,1993，陈凯歌)。更不用说吴宇森的那些带有同性意味的作品了。这是否说明了逐渐开放的中国电影审查制度放松了对同志电影的监管？亦或是中国民众对同性观念已经逐渐接受了？对此，我不得而知。但正像关景鹏在《男生女相》里所说的，中国男性的性别感知与其父亲的某一既定形象有着密切干系。这在《河流》中也有着惊人且直接的体现。影片讲述的就是一位父亲对自己青春期的儿子有着难以言喻的渴望。&nbsp;《河流》中的父亲并不是爱恋着儿子，而只是对年轻男子的肉体有着压抑多年的渴望王家卫强调《春光乍泄》的灵感来自于现代拉丁美洲小说，特别是曼努埃尔&bull;普伊格(Manuel Puig)的《布宜诺斯艾利斯事件》(The Buenos Aires Affair)。他说：&ldquo;我着迷于它的书名并一直想把它作为我某部作品的名称。&ldquo;&nbsp;《春光乍泄》的文学灵感来源之一，《布宜诺斯艾利斯事件》然而，在布宜诺斯艾利斯拍摄完毕后，我终于意识到这部电影并不是关于这座城市的，所以这个我所珍藏的标题被我抛诸脑后。我只得想一个新的标题出来。&rdquo;但他最后定的片名(happy together，这也暗示了电影结尾的配乐) ，让人感觉更加不适合。除非他是故意要带上这种残忍的讽刺意味。毕竟黎耀辉(梁朝伟饰)和何宝荣(张国荣饰)在电影里的相处并不是快乐的。除了电影开头激情的性爱场景，他们在片中的关系每况愈下。一开始，他们在前往伊瓜苏大瀑布的途中分手；而在黎耀辉当了酒馆侍者，而何宝荣沦为妓男后，何宝荣为了给黎耀辉买回家的机票竟偷走了客人的劳力士表。&nbsp;当黎耀辉终于来到伊瓜苏瀑布，他却觉得&ldquo;好难过&rdquo;，因为&ldquo;站在瀑布下面的，应该是两个人&rdquo;当黎耀辉决定不再与何宝荣有任何瓜葛的时候，何宝荣浑身是伤地倒在他家门口，黎耀辉带他去医院并把他留在自己狭窄的单人间里，让他安心养伤。然而他们还是常常吵架，黎耀辉还把何宝荣的护照藏了起来。这之后，情况越来越糟。故事的进展却严肃又不失浪漫。在何宝荣走后，黎耀辉在中国餐厅当过厨师(他在这里邂逅了张宛)，在屠宰场工作过，也做过妓男。&ldquo;我曾经想，我和何宝荣是不同的&rdquo;，他娓娓说道，&ldquo;然而孤独的人终究是一样的。&rdquo;虽然张宛终将回到台湾服兵役(演员张震在演完这个角色之后也是如此)，而那时他却因为想去火地岛看&ldquo;世界尽头的灯塔&rdquo;而提前离开了。黎耀辉在邓小平死于北京的同一天到台北去找张宛。但他只在张宛家的面摊找到了他的照片。最后他把那张照片拿走了。如同影片当中的角色一样，《春光乍泄》更像是一部没有明确主题的电影。对其所能做的最好阐释，大概是放纵而又无忧无虑地体验生活吧。而对于中国的观众来说，它似乎还能承受更深层次的解读。亚洲电影专家托尼&bull;雷恩(Tony Rayns)翻译了这部电影。他说这部电影&ldquo;是对于一场命中注定又无疾而终的爱情所做的最为炽烈的描绘，它也是对这场荒唐情事强烈而动人的肯定&rdquo;。&nbsp;两个人，命中注定又无疾而终这想必也是王家卫围绕着这一主线打转的本意。而对我来说，《春光乍泄》这部作品更像是引人注目的风格电影。它不断寻觅着主题，并因着思乡的情怀和情绪的杂糅而愈发深刻。\n  \n  \n\n  \n"},"share_list":{"wx":{"title":"电影 | 20年前这部华语杰作首映，如今它仍鲜活如昔","desc":"文/乔纳森\u2022罗森鲍姆 黎耀辉与何宝荣的爱情故事。","link":"http://m.wufazhuce.com/movie/807?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 20年前这部华语杰作首映，如今它仍鲜活如昔","desc":"文/乔纳森\u2022罗森鲍姆 黎耀辉与何宝荣的爱情故事。","link":"http://m.wufazhuce.com/movie/807?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 20年前这部华语杰作首映，如今它仍鲜活如昔》 文/乔纳森\u2022罗森鲍姆： 黎耀辉与何宝荣的爱情故事。 阅读全文：http://m.wufazhuce.com/movie/807?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/807?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"20年前这部华语杰作首映，如今它仍鲜活如昔","desc":"黎耀辉与何宝荣的爱情故事。","link":"http://m.wufazhuce.com/movie/807?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"11922","category":"5","display_category":6,"item_id":"805","title":"这些电影人的笑容背后，是世间最痛苦的悲伤","forward":"比起戏，比起声光影画，还是现实生活在残酷的时候更残酷。","img_url":"http://image.wufazhuce.com/FookWgeHXVfMtJ_khhUg2wv2e_42","like_count":169,"post_date":"2017-05-31 15:40:00","last_update_date":"2017-05-31 15:40:51","author":{"user_id":"0","user_name":"闵思嘉","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","volume":0,"pic_info":"","words_info":"","subtitle":"疾速追杀","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3788","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"805","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/805","share_info":{"url":"http://m.wufazhuce.com/movie/805","image":"http://image.wufazhuce.com/FookWgeHXVfMtJ_khhUg2wv2e_42","title":"「一个」电影: 疾速追杀","content":"\n  \n    \n    \n    \n    var ONEGLOBAL = {cache: \"placeholder-one-cache-flag\", staturl:\"http://analytical.wufazhuce.com:81/\", fullwebview: false} \n  \n  \n  对于电影界的人来说，&ldquo;至亲离世&rdquo;这样的痛苦，可能在某种层面上，又充满了不怀好意的讽刺感。因为身为导演或是身为演员的他们，总是在不停地扮演着、执导着各种各样的人生，而电影本身，为了要达到戏剧效果，就是要营造矛盾、冲突和悲剧的。回到现实里来，在这些时刻，人生却夺过了控制权，好像是在告诉这些&ldquo;现实的扮演者&rdquo;：我才是现实的控制者。曾经出演过的悲剧，现在变成了现实；曾经上演过的喜剧，现在也变成了笑话。就好像前段时间，扎克&middot;施耐德的女儿自杀去世了。虽然扎克&middot;施耐德的年纪还未到白发人送黑发人的地步，但亲人离世，对于任何人来说，都是&ldquo;生命不能承受之痛&rdquo;。&nbsp;扎克&middot;施奈德 Zack Snyder扎克&middot;施耐德也因此卸任了《正义联盟》的导演工作，《正义联盟》于是只能由乔斯&middot;韦登接任后期制作方面的工作。一同退出的，还有扎克&middot;施耐德的妻子，《正义联盟》的制片人黛博拉&middot;施奈德。&nbsp;正义联盟 Justice League (2017)其实像扎克&middot;施耐德这样至亲突然离世的电影人，从好莱坞黄金时代，到新好莱坞，再到现在被我们熟知的一些电影人，有不少都有类似的经历。基努&middot;里维斯，就是其中的一个。《黑客帝国》是他最为人知的作品，但仿佛就像一个巨制魔咒一般，基努&middot;里维斯在这之后，几乎没有什么作品，能够达到和《黑客帝国》相当的量级。在这之外，关于他个人的种种新闻，比如抑郁症，比如挤地铁，比如住了9年汽车旅馆才买房，比如生日的时候一个人坐在路边长椅上吃蛋糕，都在一定程度上，消费着他的另一面。&nbsp;黑客帝国 The Matrix (1999) 基努&middot;里维斯基努&middot;里维斯的抑郁症，显然和他女友的离世有着不可分割的关系。2001年，他的女朋友珍妮弗&middot;西姆因为车祸去世，而就在一年之前，他们的孩子还胎死腹中。基努&middot;里维斯为此单身多年，还请了心理医生控制情绪，多年以后记者采访他，问他对自己的工作有什么想法，基努&middot;里维斯说，他希望用他现有的一切，换回孩子和女友的生命。&nbsp;康斯坦丁 Constantine (2005) 基努&middot;里维斯仿佛是一种印证，在《疾速追杀》中，基努&middot;里维斯扮演的退休杀手约翰&middot;韦克，几乎就是他自己。影片中，约翰的妻子因病去世，但一帮小混混却闯入他的家，杀掉了妻子留给他的狗，约翰因此重操旧业，开始了复仇行动。&nbsp;疾速追杀&nbsp;John Wick (2014)这个杀手复仇的故事，本来并没有什么新鲜的，但整个故事得以建立的情感基础，却和基努&middot;里维斯的个人经历完美重合了。片中约翰对亡妻的怀念，以及面对狗狗被杀时候的状态，简直真实到身上的每一个细胞都在告诉你，这种痛苦，也是基努&middot;里维斯人生的一部分。&nbsp;疾速追杀 John Wick (2014)与基努&middot;里维斯的人戏不分相比，罗曼&middot;波兰斯基的家庭惨案，则绝对是上个世纪好莱坞里，与玛丽莲&middot;梦露自杀之谜并列的最为轰动的案件了。尤其是当我们将这件事与波兰斯基早期的一些作品联系起来的时候，这种冥冥中的预兆感，就会更加强烈。波兰斯基有8个月身孕的妻子莎朗&middot;塔特，在1969年身中16刀，被杀死在比佛利山的住宅，和她的化妆师绑在一起吊在睡房里，同样遇害的还有其他3个人，凶手是当时很有名的邪教组织曼森家族。而当时的波兰斯基，正在欧洲拍片。&nbsp;罗曼&middot;波兰斯基和妻子莎朗&middot;塔特在还没有找到凶手的时候，坊间流传的小道消息，是因为波兰斯基拍的《罗斯玛丽的婴儿》中，有对邪教组织的描绘，才招致了这场杀戮。不过，在后来的调查和审判中，证明了曼森家族的暴行和影片完全没有什么关系。在去年被拍成美剧的&ldquo;辛普森案&rdquo;发生之前，对曼森家族杀人案的审判，持续了长达9个月，是美国历史上花钱最多的诉讼案。&nbsp;罗斯玛丽的婴儿 Rosemary&#39;s Baby (1968)这对波兰斯基当然是一个致命的打击，在沉寂两年之后，他拍出了那部阴郁的《麦克白》，片中有大量血腥的镜头。据说当时有人因为影片尺度问题质疑波兰斯基，他给出的回答是&ldquo;我了解暴力。你如果去年夏天来我家看看，你也会懂的&rdquo;。&nbsp;麦克白 The Tragedy of Macbeth (1971)&ldquo;教父&rdquo;马龙&middot;白兰度的人生，也是非常的戏剧化。父亲暴力母亲酗酒的原生家庭，可能是导致他没办法做好父亲的一个重要因素。1990年，白兰度的儿子克里斯汀亲手杀死了白兰度女儿夏安的未婚夫，儿子因此入狱，白兰度欠下了400万英镑的债务。五年以后，女儿夏安也因为抑郁症和毒瘾缠身上吊自杀。当时的白兰度已经70多岁，完全是一个老人了。&nbsp;教父 The Godfather (1972)不过，关于女儿自杀这件事，在白兰度前妻的自传里，又是另一个版本。有华裔血统的塔丽达，是他的第三任老婆，在她的自传里，说夏安是因为白兰度性侵她才自杀的。娱乐圈，本来就有太多版本的故事，具体真相到底如何，我们现在也无从得知了。至少在白兰度看来，最大的痛苦，儿女双双厄运，就是最大的真相。&nbsp;塔丽达&middot;特里帕亚自传如果说，上面说的几位，都是离我们比较近的电影人的话，查尔斯&middot;博耶和珍妮弗&middot;琼斯，则是好莱坞黄金时代中有着这种悲惨遭遇的影星了。查尔斯&middot;博耶和当时30-40年代的许多奥斯卡影后都搭过戏，比如洛丽塔&middot;扬，比如琼&middot;芳登，比如凯瑟琳&middot;赫本，最有名的，还是和英格丽&middot;褒曼合作的《煤气灯下》。&nbsp;煤气灯下 Gaslight (1944)博耶帮衬了很多奥斯卡影后，自己却是4提0中。英格丽&middot;褒曼在自传中，写到查尔斯&middot;博耶是一个晚景很凄凉的人。他唯一的儿子在1965年车祸死亡，后来被认定为自杀。但仿佛一次打击还不够的样子，博耶他的老婆在1978年因为癌症离世，仅仅在老婆去世后两天，也是自己79岁生日前两天，查尔斯&middot;博耶，就吃安眠药自杀了。&nbsp;查尔斯&middot;博耶 Charles Boyer凭借《圣女之歌》拿下奥斯卡影后的珍妮弗&middot;琼斯，则和博耶有着很相似的经历，她的女儿，在1976年，自己父亲生日的当天，同时也是母亲节刚刚过去后两天，跳楼自杀身亡。琼斯深受打击，大概是受到女儿去世的影响，琼斯在70年代就淡出了影坛，投身于慈善事业。&nbsp;圣女之歌 The Song of Bernadette (1943)在博耶和琼斯这里，还有个微妙的巧合，两人曾经在1946年共同主演过刘别谦的《克朗内勃朗》，影片还有另外一个名字叫《打工落难结良缘》，讲的是一个落难女佣和风流作家的故事。在全盛时期，谁又会想到，两人在之后会有这样的相似。&nbsp;克朗内勃朗 Cluny Brown (1946)我们经常会说人生如戏，但是往往，让&ldquo;戏&rdquo;有魅力的，都是&ldquo;戏&rdquo;中那些痛苦冲突的部分，为了让看戏的人高兴，这种痛苦往往会走向皆大欢喜的结局。但现实生活，却没有那么容易被设计。演多了戏的人，也不能因此，就更容易接受戏剧性的悲伤时刻。因为，比起戏，比起声光影画，还是现实生活在残酷的时候更残酷。不过让人感觉安慰一些的，也是现实生活，在欢乐的时候，也更加真实吧。\n  \n  \n\n  \n"},"share_list":{"wx":{"title":"电影 | 这些电影人的笑容背后，是世间最痛苦的悲伤","desc":"文/闵思嘉 比起戏，比起声光影画，还是现实生活在残酷的时候更残酷。","link":"http://m.wufazhuce.com/movie/805?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 这些电影人的笑容背后，是世间最痛苦的悲伤","desc":"文/闵思嘉 比起戏，比起声光影画，还是现实生活在残酷的时候更残酷。","link":"http://m.wufazhuce.com/movie/805?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 这些电影人的笑容背后，是世间最痛苦的悲伤》 文/闵思嘉： 比起戏，比起声光影画，还是现实生活在残酷的时候更残酷。 阅读全文：http://m.wufazhuce.com/movie/805?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/805?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"这些电影人的笑容背后，是世间最痛苦的悲伤","desc":"比起戏，比起声光影画，还是现实生活在残酷的时候更残酷。","link":"http://m.wufazhuce.com/movie/805?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"11899","category":"5","display_category":6,"item_id":"803","title":"6月大片有很多，能看的还不少","forward":"我选择睡在电影院！","img_url":"http://image.wufazhuce.com/FuM1AjE99V8YHQ3sWA75cyxPm15X","like_count":395,"post_date":"2017-05-31 06:00:00","last_update_date":"2017-05-31 12:06:49","author":{"user_id":"7609510","user_name":"鱼叔","desc":"影视评论人 微博签约自媒体","wb_name":"","is_settled":"0","settled_type":"0","summary":"影视评论人 微博签约自媒体","fans_total":"1615","web_url":"http://image.wufazhuce.com/FgIEIrF5ditcEI9beLR5yYYXphy3"},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","volume":0,"pic_info":"","words_info":"","subtitle":"新木乃伊","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3786","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"803","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/803","share_info":{"url":"http://m.wufazhuce.com/movie/803","image":"http://image.wufazhuce.com/FuM1AjE99V8YHQ3sWA75cyxPm15X","title":"「一个」电影: 新木乃伊","content":"\n  \n    \n    \n    \n    var ONEGLOBAL = {cache: \"placeholder-one-cache-flag\", staturl:\"http://analytical.wufazhuce.com:81/\", fullwebview: false} \n  \n  \n  不知不觉，到了6月。2017即将走完一半。戛纳电影节刚刚过去，上海电影节又来了。可以在上影节看到许多无法在国内上映的新片，真是影迷的福利。不能去电影节的也别丧，这个月，有很多大片将在院线上映。鱼叔这就送上6月片单。新木乃伊导演：艾里克斯&middot;库兹曼主演：汤姆&middot;克鲁斯上映日期： 2017-06-09(中国大陆/美国)这是环球影业模仿「复联」推出的怪物电影宇宙&mdash;&mdash;「黑暗宇宙」系列电影。除了木乃伊，还有吸血鬼德古拉、科学怪人、狼人、隐形人、黑湖鱼怪等经典怪物IP。更有多位大咖加盟，又一个有生之年系列。作为这一系列的第一部，《新木乃伊》改编自无数人心目中的经典&mdash;&mdash;1932年版的《木乃伊》。只是这一次，它的设定更加宏大。大BOSS是一位来到现实世界复仇的埃及公主。刚出现，就用一场足以毁灭世界的超级沙尘暴，让伦敦化为废墟。而阿汤哥在片中则要和公主正面刚。无数次拯救世界的阿汤哥，这一次的挑战不小。历经飞机失事后毫发无损的他，有着大量的动作戏，风采丝毫不输当年。饰演埃及公主的是，索菲亚&middot;宝特拉。她凭借《王牌特工》中「刀锋女」一炮走红。当然，不是木乃伊的时候，她还是很美的。「黑暗宇宙」系列到底有多恐怖，即将揭晓。异行:契约导演：雷德利&middot;斯科特主演： &nbsp;迈克尔&middot;法斯宾德上映日期： 2017-06-16(中国大陆) &nbsp;/ 2017-05-19(美国)本片在法国和北美已经率先上映。首映票房就已创造该系列的新纪录。烂番茄新鲜度71%，IMDB6.9，比前作《普罗米修斯》稍低。即便如此，依旧丝毫无法影响国内影迷的期盼程度。作为该系列永恒主角，这次「异形」首次露出正脸。它还在飞船上直接拿头猛撞驾驶舱，十分残暴。《异形：契约》的故事发生在《普罗米修斯》10年后，法鲨这一次将饰演两个生化人。除了上一部的大卫，还有「契约号」上的生化人沃特。本片也带给我们新的思考。神奇女侠导演：派蒂&middot;杰金斯主演：盖尔&middot;加朵上映日期：2017-06-02(中国大陆/美国)去年一部《蝙蝠侠大战超人：正义黎明》，让初露头角的神奇女侠惊艳世人。有颜、有身材，还能打，这样的神奇女侠谁不爱呢。同时，神奇女侠的扮演者盖尔&middot;加朵也成为了全民女神。漫威有寡妇，DC有女侠。盖尔&middot;加朵的颜值自是无可挑剔，19岁便荣获「以色列小姐」桂冠。早前凭借《速度与激情》系列，圈粉无数。扎克&middot;施奈德对她高度评价：盖尔是一位了不起的女演员，她同时拥有魔力的气质，与这个角色相得益彰。而这部《神奇女侠》也是首部以女性为主角的超级英雄电影。它讲述了亚马逊一族的公主，戴安娜捍卫世界和平的故事。故事的前半段，戴安娜生活在与世隔绝的天堂岛。这里只有长生不老拥有神力的女人们。直到一个男人的出现，打破了平静。后来戴安娜就跟着男人来到了伦敦，成为地球的守护者。女侠战斗力依旧强悍，英姿飒爽！屡战屡败的DC，就靠这部《神奇女侠》翻身了。迷失Z城导演： 詹姆士&middot;格雷主演： &nbsp; 查理&middot;汉纳姆上映日期： &nbsp;2017-06-02(中国大陆)&nbsp;詹姆士&middot;格雷执导，布拉德&middot;皮特监制。电影制作班底来自「奥斯卡影片供应商」&mdash;&mdash;B计划娱乐公司。（鱼叔曾专门介绍过）主演集结了查理&middot;汉纳姆；吸血鬼罗伯特&middot;帕丁森；和蜘蛛侠汤姆&middot;赫兰德。本片以20世纪英国探险家福斯特为原型，讲述了在亚马逊丛林中寻找黄金之国的故事。它毫不避讳的展示了原始丛林的凶险和荒蛮，北美定为PG-13。早在立项时，它就在Collider评选出的2017年最期待的电影排名第一。电影节首映后，更是得到了国外主流一媒体的一致称赞。&nbsp;《好莱坞报道者》：《迷失Z城》是一部罕见的当代经典之作《卫报》：其中不乏目光如炬的智慧《时代》周刊 ： 它就是当今电影界迷失的Z城烂番茄新鲜度88%，Imdb7.1。它于今年4月在北美上映，本月引进内地。怪不得不少人说，美国人看的是《迷失Z城》，我们看的是《迷失A城》 。而这一次的删减，并非因为尺度，极有可能是像当年的《云图》一样，只是为了多排片。变形金刚5：最后的骑士导演：迈克尔&middot;贝主演：马克&middot;沃尔伯格上映日期： 2017-06-23(中国大陆)&nbsp;/&nbsp;2017-06-21(美国)今年是《变形金刚》系列电影诞生十周年。导演依旧是迈克尔&middot;贝。说了N次这将会是他最后一部《变形金刚》电影，鱼叔希望你能信守诺言。不要再拍了！从第一部到第四部，豆瓣评分逐数递减，是时候结束这个系列了。神偷奶爸3导演： 凯尔&middot;巴尔达 / 皮艾尔&middot;柯芬主演： &nbsp;史蒂夫&middot;卡瑞尔上映日期：2017-06-30(美国)等了3年，萌贱萌贱的小黄人终于来了！这一次小黄人有了纹身，还进了监狱。难道还要来一场小黄人版「监狱风云」？婚后的格鲁依旧本性难改，一言不合就欺负人。而且，「无恶不作」的格鲁意外发现自己有个双胞胎兄弟叫德鲁。格鲁和德鲁的家族是个犯罪世家。于是，已经走上正途的格鲁，将重启坏蛋生涯。这一次的小黄人看来依旧火花十足。美国六月上映，不过国内的观众们，要等到7月才能和小黄人见面了。赛车总动员3导演：布莱恩&middot;飞主演：&nbsp;阿米&middot;汉莫上映日期： &nbsp;2017-06-16(中国大陆/美国)那个自恋又可爱的闪电麦昆又回来了！这一次， 全部赛车都将回归。板牙、莎莉、哈德逊医生、士官长、辉哥、卡布、奇诺......只是几年过去了，麦昆成了一名老将，不再意气风发。他不仅在比赛中翻车，还遇到了最大的对手&mdash;&mdash;黑风暴杰克逊。历经沧桑的麦昆，是否还能在比赛中重新掌握主动呢？全新的走向，让人期待。给麦昆配音的，还是好莱坞喜剧明星欧文&middot;威尔逊；而为黑风暴杰克逊配音的是，优雅帅气的阿米&middot;汉莫。牡丹花下导演：索菲亚&middot;科波拉主演：&nbsp;科林&middot;法瑞尔 / 妮可&middot;基德曼上映日期：2017-06-30(美国)&nbsp;这应该是6月最美的电影。集结了不老女神妮可&middot;基德曼；青春逼人的艾丽&middot;范宁；戛纳影后&蜘蛛侠女友克斯汀&middot;邓斯特。导演索菲亚&middot;科波拉也是美人一个。对了，得恭喜她刚刚拿到了这届戛纳电影节最佳导演。本片翻拍自1971年的同名电影。索菲亚&middot;科波拉称想用「女性的视角」来重新讲述这个故事。七女一男的故事设定，注定会激发出大量的火花。玉子导演：奉俊昊主演： 蒂尔达&middot;斯文顿 / 安瑞贤 / 杰克&middot;吉伦哈尔上映日期： 2017-06-28(韩国)导演奉俊昊，韩国影坛的巨匠之一。他是韩国拍摄类型最丰富的导演。犯罪片，科幻片，惊悚片，都一一涉猎。《杀人回忆》，《雪国列车》，《汉江怪物》，都是他的代表作。而这部《玉子》，被奉俊昊称之为「爱情片」。讲述了带着秘密出生的巨大动物玉子，和一起长大的少女美子之间的故事。本片由Netflix与Plan B 娱乐共同制作。它创造了韩国电影影史上最高制作费记录，约600亿韩元（约3.6亿人民币）。除此之外，还有了蒂尔达&middot;斯文顿、杰克&middot;吉伦哈尔、保罗&middot;达诺等大咖加盟。作为奉俊昊第一部入围戛纳主竞赛单元的作品，《玉子》备受关注。尽管在戛纳颗粒无收，场刊评分也不理想。但英国《卫报》和美国媒体都给出了一致好评。烂番茄新鲜度也有79%。本月《玉子》将在韩国上映，韩国也是唯一一个可以在影院看到《玉子》的国家。之后应该会在Netflix上播出。雄狮导演：&nbsp;加斯&middot;戴维斯主演：&nbsp;戴夫&middot;帕特尔/鲁妮&middot;玛拉上映日期： 2017-06-23(中国大陆)这是一部温情的传记片。拿下了6项的奥斯卡提名，跟《海边的曼彻斯特》持平。烂番茄新鲜度86%，IMDB 8.1。相信有些鱼友已经在颁奖季的时候刷过此片，如果还没有的话，告诉你个好消息，它被引进内地了。本片根据畅销书《漫漫寻家路》改编。故事源于作者萨罗&middot;布莱尔利的真实经历。他5岁时和家人在印度街头走散，后被一对澳洲夫妇收养。25年之后，凭借隐约的记忆，回印度找回了自己的亲生母亲。片中有不少煽情的段落，多愁善感的人儿可一定记得带纸巾。不成问题的问题导演：梅峰主演：&nbsp;范伟上映日期：&nbsp;2017-06(中国大陆)范厨师金马封帝之作。这部改编自老舍小说的文艺片，鱼叔期待已久。导演梅峰，北京电影学院的文学系教师。他曾凭借《春风沉醉的夜晚》获得第62届戛纳国际电影节最佳编剧。本片是他的导演处女作。讲述了抗争时期的一个大农场，在两位主任管理下，走向衰败的故事。新主任尤大兴，是一个务实派。他聪明能干， 穿着工人装与工人一起干活，一心只想提高农场的效率。唯一的缺点是没有深入群众，了解态势。范伟饰演的老主任丁务源，也是现在的副主任，则恰恰相反。他左右逢源，八面玲珑，有一种天生的交际笼络力。原本想辞职的工人，经他一说，便会死心塌地的留下来。但他这种强有力的社交能力，是建立在放纵工人的基础上。原先八小时的工作时间，在范伟的纵容下，慢慢的变成了七小时，六小时，五小时&hellip;&hellip;人情世故，在这部电影中说的无比透彻。在今天来看，仍不会觉得过时。以上是6月新片。好莱坞大片基本都集中在这个月。7月大部分是国产片。虽然国产片保护月这个说法，并不被广电总局承认。但7月开始是暑假，是电影市场最热闹的时候，显而易见。但，还是祝福国产片。想看大片，趁六月。\n  \n  \n\n  \n"},"share_list":{"wx":{"title":"电影 | 6月大片有很多，能看的还不少","desc":"文/鱼叔 我选择睡在电影院！","link":"http://m.wufazhuce.com/movie/803?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 6月大片有很多，能看的还不少","desc":"文/鱼叔 我选择睡在电影院！","link":"http://m.wufazhuce.com/movie/803?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 6月大片有很多，能看的还不少》 文/鱼叔： 我选择睡在电影院！ 阅读全文：http://m.wufazhuce.com/movie/803?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/803?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"6月大片有很多，能看的还不少","desc":"我选择睡在电影院！","link":"http://m.wufazhuce.com/movie/803?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"11894","category":"5","display_category":6,"item_id":"802","title":"实在忍不住了！剧透下「加勒比海盗5」的3大看点","forward":"海盗船长又回来了！","img_url":"http://image.wufazhuce.com/FgrbvtTQUsvYxKnzkhJGmfqQjTJ2","like_count":301,"post_date":"2017-05-30 06:00:00","last_update_date":"2017-05-29 23:56:34","author":{"user_id":"0","user_name":"陈匿","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","volume":0,"pic_info":"","words_info":"","subtitle":"加勒比海盗5：死无对证","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3785","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"802","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/802","share_info":{"url":"http://m.wufazhuce.com/movie/802","image":"http://image.wufazhuce.com/FgrbvtTQUsvYxKnzkhJGmfqQjTJ2","title":"「一个」电影: 加勒比海盗5：死无对证","content":"\n  \n    \n    \n    \n    var ONEGLOBAL = {cache: \"placeholder-one-cache-flag\", staturl:\"http://analytical.wufazhuce.com:81/\", fullwebview: false} \n  \n  \n  从票房方面来看，《加勒比海盗》系列无疑是成功的。但从一个影迷的角度出发，头条君又不得不承认，它从第三部开始就已经走下坡路了，尤其第四部，烂番茄上媒体人和观众给出的评价都不高，为此头条君伤透了心。所以这次《加勒比5》上映，头条君也没有走进电影院为它买单。不过我们的特约作者@陈匿在看完零点场后表示，这片子还不错。《加勒比海盗》系列第 5 部终于上映了，那个戴着 adidas 头巾、梳着脏辫儿、没有职业操守的海盗船长又回来了。上一次和他见面，是 6 年前。距离第 1 部上映，14 个年头过去了，很多媳妇熬成了婆，很多少年秃了顶。然而，杰克船长还是没有变化。这得益于两点，一个是在迪斯尼的世界观里，杰克船长还能再战斗几百年，他的冒险是一次接一次，暂时还不能老；第二个是强尼&middot;德普的盛世美颜，老天爷给饭吃。迪斯尼或者说大多数好莱坞的电影都是这样，一旦开了头，一旦你进了一次电影院，进了这个 IP 的坑，再往后，这菜桌上不管端出什么来，你都会心甘情愿地一口一口一口吃下去。我踩着零点的钟声去看了首映。虽然，烂番茄新鲜度只有 30%，互联网上已经有的评论都是哼哼呵呵了事，我知道，这个雷还是要自己去踩一踩。毕竟，德普对中国人民的热情感召着我，我也应该抱以善意。还不错。这是我看完之后最为诚恳的评价，由衷地发笑了，打斗到位了，颜艺也看够了，票钱值了。系列电影都有这个问题，不用彩蛋和同人来约束的话，其实每一部之间还是有蛮大差距的，甚至可以在对前情提要不大了解的情况下完整理解下一部。《加勒比海盗 5：死无对证》就是这样，我跟弟弟一起去看，我弟弟，一个只听过没看过的人接受起来都毫无障碍，我码字这会儿，他正在恶补前 4 部。时隔六年，不管是习惯性圈钱也罢，还是这个好故事不得不讲也罢，第 5 部的故事还是可圈可点的。人物紧扣前传，从两个&ldquo;海二代&rdquo;开始说起。一个是五官紧致、帅气逼人的英国小海军亨利&middot;特纳。一个是明眸皓齿、一本《伽利略日记》不离身的女天文学家卡丽娜。当杰克船长、亨利和被诬蔑为女巫的卡丽娜同时聚集在一座岛上的时候，我们就知道这个故事&hellip;&hellip;很简单了。杰克船长在岛民的嘴里是一个游手好闲、人品低下的酒鬼，连他的船员都在跟他抢了银行却一无所获的时候离他而去。但是作为主角，杰克才是本片的&ldquo;魂器&rdquo;啊，一颦一笑撩人心，举手投足皆是骚。小亨找到杰克是为了通过杰克找到一个海神的&ldquo;定海神针&rdquo;三叉戟，而杰克有罗盘，卡丽娜有渊博的天文学识，这是一个三人寻宝小组。而这两个后生不知道的是，三人的命运交叉可以追溯到很多年以前。因为按照辈分来算，杰克船长是两位&ldquo;海二代&rdquo;充满传奇色彩的前辈，而且还坚持单身。而亨利的父亲正是那个满腔正义又柔情似水的威廉&middot;特纳，他的母亲就是伊丽莎白。影片一开始，少年亨利找到了第 3 部中被诅咒在鬼船&ldquo;飞翔荷兰人号&rdquo;上的父亲威廉&middot;特纳，他发誓要通过杰克船长来破解父亲身上的诅咒。于是，不情不愿、不思进取的杰克船长又一次被卷入了阴谋和鬼魅。所以，是时候把身为鬼魅的反派请出来走两步了。反派叫萨拉查，就是下面跑得最快的这位。萨拉查是谁？一个曾经的正义天使，扛着英国海军的大旗四处剿灭海盗，所向披靡的骄子。却在最后一刻功败垂成，被年轻的杰克船长给糊弄进了百慕大三角沦为活死人。本片的第一大看点来了，一个用 CG 技术还原了的年轻杰克船长向我们走来了。在这个回忆式的&ldquo;沉船湾大战&rdquo;里，年轻到除了磨皮过度、讲究个人卫生以外没有其它特征的杰克还是那么的风骚。萨拉查船长也回到了年轻时候的帅气模样，把头发梳成大人模样，穿一身帅气的军装。再看看他被诅咒后的蠢样子，被整成了一个兵马俑，是谁都咽不下这口气。萨拉查一心要找到杰克复仇，并想假借杰克之手找到海神波塞冬的掌控海洋力量的神器&ldquo;三叉戟&rdquo;，然而，这些被诅咒的亡灵水手却上不了岸。于是他仗着自己&ldquo;海洋屠夫&rdquo;的威名逼迫巴布萨船长站他的队。巴布萨一贯两面三刀，向来跟杰克船长时敌时友，这种事他还用考虑吗？光是萨拉查的&ldquo;沉默玛丽号&rdquo;的这个船吃船的姿势就把巴布萨给吓尿了。巴布萨身先士卒，在岛上找到了被官方准备处决的亨利、卡丽娜和杰克船长。三个人被处决的理由分别是：作为皇家海军叛逃、女巫和海盗。然而，主角光环高悬，三个人一个也没死，还因此开启了事业的巅峰。于是乎，本片第二个看点来了，黑珍珠号再次下海。各路妖魔你争我抢，经过一番合纵连横，最终相聚在一个神秘的小岛。这个小岛就比较流弊了，人人都听过，就是没见过，地图上也没有。这个时候，我们的女天文学家就站出来证明自己有用了。原来，奥秘藏在她贴肉揣的那个镶着红宝石的《伽利略日记》上，日记封面，三个红宝石指着另外一个红宝石，天才天文学家立马知道这就是三叉戟啊我草。原来，这个红宝书是巴布萨船长留给天文学家卡丽娜的，原来，他就是卡丽娜的爹啊我草。于是他们就轻&hellip;而&hellip;易&hellip;举地找到了三叉戟。嗯，没骗你。真的就是这么个东西，还没上图这个好看。听起来碉堡了的三叉戟其实是海神波塞冬的武器，电影里的三叉戟是一个像珊瑚束一样的东西，抱着看定海神针的心去看三叉戟的朋友难免要失望了。一群人在打架的时候，卡丽娜拔出了三叉戟，顿时海洋分成两半。其实，我不理解为什么海洋要分成两半，是海神波塞冬的愤怒，还是为了给爱好打架的海盗们留出足够的打斗空间。我猜对了，是为了让这些人在海底打架不至于被淹死。二十分钟左右，三方势力为了三叉戟而打、打、打、打、打。最后，你们猜谁赢了？亨利、巴布萨和杰克船长。故事在这里突然开始放狗血，巴布萨为了救自己的女儿，死了。观众朋友们这才搞明白，原来，从第 1 部到第 5 部，一直是巴布萨船长的洗白史。就像《银河护卫队 2》里的星爵养父勇度一样，如果你将巴布萨理解为《死无对证》的主角，也是没什么问题的。该填掉的坑都填完了，刚擦完身上的狗血，突然迎面而来一大把狗粮。本片的第三大看点，海一代悉数回归。我最喜欢的英伦大平胸、前几部的颜值担当、亨利的母亲、威廉的妻子，伊丽莎白，凯拉&middot;奈特莉回来了。并且伊丽莎白和威廉倾情出演了彩蛋部分。除了主要的故事线索，整部影片还充斥着好莱坞套路化的喜剧成分。杰克船长的团伙计划抢银行的戏码绝对精彩，一整幢房子被几辆马车拖了 10 来分钟，很是惊心动魄。在亨利劫法场救杰克船长和卡丽娜的时候，用断头台和绞刑架玩出的花样也是让人眼花缭乱，惊心动魄+2。整体而言，《死无对证》是一部不看不会死，看了前几部的都应该继续看的续集。在迪斯尼成功塑造杰克船长之前，我们对海盗可能没有任何印象，而现在，我们居然接受了一个画着烟熏妆、翘着兰花指的娘娘腔海盗。即使杰克船长在这部续集里的存在感和推动力都比较薄弱，谁又能否认这片子的真名是《德普船长》呢，谁又能否认海盗不应该是脏乱差的呢。据说《加勒比海盗 6》的故事要在杰克船长和郑和下西洋的船队间展开了，不得不说，我更是期待后作了。\n  \n  \n\n  \n"},"share_list":{"wx":{"title":"电影 | 实在忍不住了！剧透下「加勒比海盗5」的3大看点","desc":"文/陈匿 海盗船长又回来了！","link":"http://m.wufazhuce.com/movie/802?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 实在忍不住了！剧透下「加勒比海盗5」的3大看点","desc":"文/陈匿 海盗船长又回来了！","link":"http://m.wufazhuce.com/movie/802?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 实在忍不住了！剧透下「加勒比海盗5」的3大看点》 文/陈匿： 海盗船长又回来了！ 阅读全文：http://m.wufazhuce.com/movie/802?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/802?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"实在忍不住了！剧透下「加勒比海盗5」的3大看点","desc":"海盗船长又回来了！","link":"http://m.wufazhuce.com/movie/802?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"11887","category":"5","display_category":6,"item_id":"801","title":"「我是希斯·莱杰」最后一次，伴我起舞吧","forward":"他是花一样的少年，生活在天堂之中。","img_url":"http://image.wufazhuce.com/Fv0Dah0Rss4_P9hEz_ZzAaWrRxrH","like_count":400,"post_date":"2017-05-29 06:00:00","last_update_date":"2017-05-28 23:09:37","author":{"user_id":"0","user_name":"巴塞电影","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","volume":0,"pic_info":"","words_info":"","subtitle":"我是希斯·莱杰 ","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3784","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"801","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/801","share_info":{"url":"http://m.wufazhuce.com/movie/801","image":"http://image.wufazhuce.com/Fv0Dah0Rss4_P9hEz_ZzAaWrRxrH","title":"「一个」电影: 我是希斯·莱杰 ","content":"\n  \n    \n    \n    \n    var ONEGLOBAL = {cache: \"placeholder-one-cache-flag\", staturl:\"http://analytical.wufazhuce.com:81/\", fullwebview: false} \n  \n  \n  作为一位已故人士的个人纪录片，《我是希斯&middot;莱杰》以前所未有的私密角度展示了这位演过《黑暗骑士》和《断背山》的演员的私生活，简直让人恍惚，他也许从未离去。如果看过之后你的脑中留下了什么影像，那一定是莱杰盯着摄像机转了一圈又一圈，他一边自拍，一边模仿着《周六夜狂热》和《魔女嘉莉》，与自己的摄像机跳双人舞。莱杰的镜头语言十分独特，一方面正如纪录片告诉我们的，莱杰是一个狂热的摄影爱好者，喜欢拍摄自己和周围的亲朋好友；另一方面他一直孜孜不倦地在进行艺术创新，尝试用各种镜头组合来呈现他的视频。从他死后留下了大量摄影作品可以看到，他拥有无限的创作欲。他特别喜欢自拍也证明了这一点：《我是希斯&middot;莱杰》里的希斯&middot;莱杰，是一位年轻、自我陶醉、天使般的著名艺人，他最喜欢的拍摄对象是自己，他永远想把自己推向更高层面。这也是为什么他在年仅28岁（也就是他一生的长度）的时候，就已经成为同代演员的佼佼者&mdash;&mdash;虽然他这样的创作天赋也局限了他年轻的眼界，让他满眼只有自己。《我是希斯&middot;莱杰》是一部传记纪录片，导演是艾德里安&middot;布坦纽斯和德瑞克&middot;穆雷（《我是埃维尔&middot;克尼维尔》《我是克里斯&middot;法利》），片中收录了数小时希斯&middot;莱杰的私人录像，这与其他传记记录片相比很不寻常&mdash;&mdash;如此近距离地观察这个银幕明星的真实生活，让你甚至会感到些许诡异。你看到的他，是一个真实而自由的灵魂，在短暂的一生中从不遵循娱乐产业的一贯规则，也拒绝接受行业的束缚。他的家乡是澳大利亚的珀斯，在母亲萨莉&middot;贝尔的眼中，他是一个野孩子，不管别人怎么告诉他，他从来不会考虑安顿。因此作为他的父母，眼见他少年离家、只身一人跑去大城市打拼的时候，只能希望（并相信）这个孩子能够安好。他似乎早已对自己取得的名誉安之若素，丝毫不会觉得不适；也是因此，他才远渡重洋跑到了千里之外，来到了更加广阔的洛杉矶。而不论到了哪里，他总能赢得人们的喜爱。就像流行歌里唱的一样，他是花一样的少年。他把他在洛杉矶的房子变成了人来人往的&ldquo;大澳大本营&rdquo;（当然也有来自世界各地的朋友），他过着一种公社式的集体生活，家里每天都是不间断的派对。而他也将自己视为横跨多媒体的艺术家：他在自己拍的照片上涂上美丽的图画，做音乐、拍MV（N&rsquo;fa的&ldquo;Cause An Effect&rdquo;就出自他手），拍电影对他来说只是锦上添花。这听起来很装，但确实符合莱杰作为一个演员的特质。他不想&ldquo;演一个角色&rdquo;，他想的是把他自己的的某个人格充斥在大银幕上。上一个这样做的人还是马龙&middot;白兰度，而19岁就演了自己第一部电影（《我恨你的十件事》）的莱杰，则是在一个个角色中养成了自己的人格。每演一部电影，希斯&middot;莱杰都在放浪形骸的路上前进一大步，《我是希斯&middot;莱杰》把他这样的成长过程放大为清晰的细节：《爱国者》（2000）中他饰演梅尔&middot;吉布森的忠诚学徒&mdash;&mdash;后者是他的偶像，也是他的澳大利亚同胞。而在《圣战骑士》（2001）里&mdash;&mdash;这是一部披着中世纪外衣的后现代欢乐喜剧&mdash;&mdash;他的脸第一次占据了整版海报，也让他喜大普奔地感受了一次众星捧月。海报上的他一脸骄傲，片名上方写着台词&ldquo;他会摇滚你！&rdquo;整部电影简直就是莱杰的个人明星秀。在《死囚之舞》（2001）中，莱杰学会了用缓慢而庄严的声音念台词，《狗镇之主》（2005）的他演了一个戴着假牙和少年们套近乎的疯癫装x犯，然后就是著名的《断背山》（2005）更发掘出了他前所未有的表演天才，他含混、隐忍的声音下面掩藏着痛苦的欲望，用他自己的话来说&ldquo;就像是攥紧的拳头&rdquo;，喃喃地念着那曾经的性觉醒。《黑暗骑士》里，他悲伤、感人表演又一次撼动了观众，他在片中飞翔、登顶，变成马龙&middot;白兰度附体。他的&ldquo;小丑&rdquo;留着油腻的绿色长发，一遍遍疯狂地咀嚼着他童年的伤疤，和内心的魔鬼。这样的无边界病态戏剧表演法在70年代流行之后，在如今的商业大片中绝无仅有。如果莱杰不是死在了电影上映之前，这一表演会让他成为好莱坞之王（虽然在他死后人们也同样唏嘘）。《我是希斯&middot;莱杰》带我们看到了莱杰在拍摄这些电影期间的幕后影像，这些难得一遇的脚本无一不在对我们说，这些电影就像他本人一样，是他个人艺术的结晶。当然他的生命中远不止有电影，但显然他在其他方面的光辉很大程度上被电影掩盖了。随后电影说到希斯&middot;莱杰与米歇尔&middot;威廉姆斯的感情。这段持续了3年的婚姻，正如他们当初携手在布鲁克林的爱巢里欣赏过的玫瑰晚霞，成了瞬间的美好。感情虽然短暂，但莱杰对于他们的女儿玛蒂尔达还是倾尽了父爱。然而在家庭破裂的阴影下，即使是最亲密的父女感情也会无处安放。倒不是电影此时话锋一转，变成了明星恋情八卦，但当你看到那种无间的亲密和信任在一夜之间产生隔阂，这样微妙的变化令人扼腕。莱杰与威廉姆斯两人分手（2007年9月）后，电影告诉我们，他的生活走进了痛苦与失眠。也是在这时（据电影所说）他开始服用镇静剂，这最终导致了2008年1月22日那次不幸的意外，28岁的他英年早逝。除了悲伤和感叹，这部纪录片还详尽描述了莱杰倾尽全身心去热爱的生命。他与朋友们讨论过早殇的话题，但似乎没有讨论出什么头绪；如果他真的像谣传中那样对镇静剂上瘾，电影中也会有或多或少的窥探&mdash;&mdash;但是没有，电影直面的只有他痛苦时的心魔。《我是希斯&middot;莱杰》用引人入胜精彩情节展现了一位非同寻常的艺术家的人生。他的生命戛然而止，但这部纪录片却让你意犹未尽，因为你知道了在纪录片之外，希斯&middot;莱杰的人生还有太多精彩。原作 Owen Gleiberman编译 早早\n  \n  \n\n  \n"},"share_list":{"wx":{"title":"电影 | 「我是希斯·莱杰」最后一次，伴我起舞吧","desc":"文/巴塞电影 他是花一样的少年，生活在天堂之中。","link":"http://m.wufazhuce.com/movie/801?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 「我是希斯·莱杰」最后一次，伴我起舞吧","desc":"文/巴塞电影 他是花一样的少年，生活在天堂之中。","link":"http://m.wufazhuce.com/movie/801?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 「我是希斯·莱杰」最后一次，伴我起舞吧》 文/巴塞电影： 他是花一样的少年，生活在天堂之中。 阅读全文：http://m.wufazhuce.com/movie/801?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/801?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"「我是希斯·莱杰」最后一次，伴我起舞吧","desc":"他是花一样的少年，生活在天堂之中。","link":"http://m.wufazhuce.com/movie/801?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"11830","category":"5","display_category":6,"item_id":"794","title":"杀不死的天赋","forward":"\u201c没有什么对错，只是我们还拥有着他们没有的东西。\u201d","img_url":"http://image.wufazhuce.com/Fq5AVbpMl-iCEVBvmLn0MuIlsck-","like_count":474,"post_date":"2017-05-25 06:00:00","last_update_date":"2017-05-24 18:46:19","author":{"user_id":"0","user_name":"使命召唤OL","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","volume":0,"pic_info":"","words_info":"","subtitle":"使命召唤OL","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3777","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"794","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/794","share_info":{"url":"http://m.wufazhuce.com/movie/794","image":"http://image.wufazhuce.com/Fq5AVbpMl-iCEVBvmLn0MuIlsck-","title":"「一个」电影: 使命召唤OL","content":"\n  \n    \n    \n    \n    var ONEGLOBAL = {cache: \"placeholder-one-cache-flag\", staturl:\"http://analytical.wufazhuce.com:81/\", fullwebview: false} \n  \n  \n  &nbsp;&nbsp;杀不死的天赋04:39使命召唤OL&ldquo;成功是99%的努力和1%的天赋。&rdquo;&ldquo;努力决定了你的下限，天赋决定了你的上限。&rdquo;在鸡汤泛滥的今天，成功学的主流论调乐此不疲地灌输着努力的重要性，认为努力大于一切，是所有成功的前提。当然没错。可是，为什么因为过于相信后天努力，就要忽略了自身的天赋，甚至羞于谈论起天赋呢？&mdash;&mdash;&ldquo;不相信自己天赋的人，连努力的价值都没有&rdquo;！天赋与生俱来，也不容置疑。有人天生运动细胞过人是体育健将，有人敏于外物拥有艺术家的感知力，有人思维缜密精于科学研究，有人凭着高颜值就受到万众瞩目。天赋虽然珍贵，却并非遥远得难以企及，它不止是各式各样的技能点，哪怕你身上一个微小的特质可能就是独一无二的天赋异禀，或者如摩西奶奶所说&ldquo;你最愿意做的那件事，就是你真正的天赋所在&rdquo;。勇敢地召唤出属于自己的天赋吧，让它成为你闯荡天下的光环，让自己在人群之中熠熠发光。然而，当天赋闪烁着耀眼的光芒，当天赋迸发出创造性的力量，打破狭隘的偏见和既定的规则，质疑和嫉恨也会接踵而至，甚至是重重的阻扰、封锁和追杀。于是，战斗就成为了天赋者的宿命。《使命召唤OL》全新宣传片中，韩寒将自己的天赋化身为三，在凶猛的火力之下，上演了一场绝命逃杀。在亡命途中，有一段对话令人深思：&ldquo;我们究竟做错了什么？&rdquo;&ldquo;没有什么对错，只是我们还拥有着他们没有的东西。&rdquo;&nbsp;我们不由联想起他的经历，那是一个天赋者不朽的战斗篇章：新概念作文大赛凭借《杯中窥人》夺魁后，韩寒辍学写作，在社会的冷嘲热讽乃至恶意诋毁之下，他用一部又一部的力作蝉联畅销榜单，成为80后领军作家，其博客访问量高达数亿次，一度成为意见领袖，被《时代周刊》评为&ldquo;全球最具影响力100人&rdquo;之一。2003年，初次参加全国汽车拉力赛仅得到N组第六，被圈内认为是玩票。十三年后，韩寒获得了2016年度CRC车手总冠军，这是自2009年以来作为车手的韩寒获得的第五个CRC年度总冠军，成就令人艳羡，谁都无法否认，他是一名拥有过人天赋的车手。韩寒也曾坦言，早在数年前就有拍电影的念头，在当时却连500万的投资都没有。2014年，韩寒终于如愿涉猎电影，开拍《后会无期》。作为并非科班出身的&ldquo;野生&rdquo;导演，韩寒再次倍受质疑。影片上映，在竞争激烈的暑期档收获6亿票房。2017年，韩寒二次执导，《乘风破浪》10亿票房收官，有口皆碑，再度证明了他在电影领域的天赋和实力。作为《使命召唤OL》代言人，作为天生的战士，即便四面临敌，枪林弹雨，韩寒都始终坚定地捍卫着自己的天赋，对抗着来自这个世界的攻击，赤心不改，从未妥协。而所有信仰天赋的人，都应当如此，并以此为傲。不过，恰恰也是这些巨大的阻力，证明了天赋的力量，证明了我们的价值所在。天赋是上天赐予我们的装备，就执起天赋的利矛与盾牌吧，一腔热血地与这个冰冷的世界斡旋。即便在与世界的对抗中它始终处于上风，即便我们不得不接受来自生活的暴击和碾压，但是，也是天赋，赋予着我们源源不断的战斗精神，一次又一次地充盈我们的血槽。天赋往往被扣上&ldquo;叛逆&rdquo;的骂名，这显然是对天赋的误解&mdash;&mdash;天赋是叛逆的资本和底气，去实现梦想，去创造奇迹，甚至去改变世界。在社会这个大熔炉里，偏偏有人企图抹杀我们的天赋，迫使我们臣服于他们的凶猛的火力，屈就于庸庸碌碌的人生，但是，我们拒绝成为流水线上的产品。因为相信天赋成为一种本能，当我们的身体里流动着天赋的热血，无论承受多少打击，我们都不会颓废消沉，不会妄自菲薄。我们坚信，经过千锤百炼，天赋会把我们塑造成真正理想的样子，在未知的道路上带给我们取之不竭的勇气。正如《使命召唤OL》宣扬的slogan：&ldquo;天赋是杀不死的&rdquo;&mdash;&mdash;以天赋为信条的我们，也必将在每一次鏖战之后，浴血重生。天赋不死，英雄梦想不死，战斗精神不死。屹立不倒的将是天赋的斗士，翻盘逆袭的将是天赋的斗士，永垂不朽的将是天赋的斗士！生活残酷如硝烟弥漫的战场，战斗则是生活的常态。对每个人而言，在危机四伏的世界，我们最好的证明自己的方式，以及唯一的生存法则就是：用天赋去战斗，与这个世界狠狠较劲。这是我们与生俱来的使命，也是我们生而为人的至高荣耀。杀不死的天赋，我们从不服输！\n  \n  \n\n  \n"},"share_list":{"wx":{"title":"杀不死的天赋","desc":"文/使命召唤OL \u201c没有什么对错，只是我们还拥有着他们没有的东西。\u201d","link":"http://m.wufazhuce.com/movie/794?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"杀不死的天赋","desc":"文/使命召唤OL \u201c没有什么对错，只是我们还拥有着他们没有的东西。\u201d","link":"http://m.wufazhuce.com/movie/794?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《杀不死的天赋》 文/使命召唤OL： \u201c没有什么对错，只是我们还拥有着他们没有的东西。\u201d 阅读全文：http://m.wufazhuce.com/movie/794?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/794?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"杀不死的天赋","desc":"\u201c没有什么对错，只是我们还拥有着他们没有的东西。\u201d","link":"http://m.wufazhuce.com/movie/794?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[{"id":"32","title":"广告"}]},{"id":"11826","category":"5","display_category":6,"item_id":"793","title":"如果废柴都这样，那我见一个爱一个！","forward":"如果要找个词来形容《我的叔叔》，那就是，可爱，无敌可爱！","img_url":"http://image.wufazhuce.com/FjCUrLBHGXXWaQETMer3VrAVkn_v","like_count":353,"post_date":"2017-05-25 06:00:00","last_update_date":"2017-05-24 14:42:58","author":{"user_id":"0","user_name":"蜉蝣","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","volume":0,"pic_info":"","words_info":"","subtitle":"我的叔叔","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"3776","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"793","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/793","share_info":{"url":"http://m.wufazhuce.com/movie/793","image":"http://image.wufazhuce.com/FjCUrLBHGXXWaQETMer3VrAVkn_v","title":"「一个」电影: 我的叔叔","content":"\n  \n    \n    \n    \n    var ONEGLOBAL = {cache: \"placeholder-one-cache-flag\", staturl:\"http://analytical.wufazhuce.com:81/\", fullwebview: false} \n  \n  \n  每次看山下敦弘导演的电影，都想在午后打扫得干净的房间里，穿着睡衣软趴趴的趴在地上，把零食摆在手臂所及的一圈。最近正缝戛纳电影节，一整天我都在想山下敦弘导演在《山田孝之的戛纳电影节》里一脸懵逼的样子，不断问熊猫：&ldquo;真的？真的就不拍了？？&rdquo;为戛纳拍了一部日剧却没有真的去电影节，不管是导演还是影迷，都有点小小的失落吧。没有去戛纳，但是山下敦弘导演领着松田龙平和真木阳子去了夏威夷。小学四年级的学生雪男在用橡皮擦掉又擦的作文本上写下&ldquo;我的叔叔&rdquo;，伴随着孩子视角的童趣，故事就这样开始。黑边眼镜，一头乱发，不苟言笑又动作滑稽，松田龙平整个就是《不求上进的玉子》男版，演起废柴来得心应手，身为大学哲学课教员的高等游民，抢家里猫咪的小鱼干下饭，吃咖喱饭没有蔬菜就加免费的榨菜，买漫画书还要跟小朋友A钱，在哥嫂家蹭吃蹭喝伸手要零花钱，百无聊赖瘫在家里混吃等死，连去见喜欢的人都要靠捡瓶子中大奖&hellip;他的毛衣是最土的样式，袜子上有破洞。就是这么个连小朋友都会有点嫌弃的人，慢慢出现在雪男的笔下。可是老师看完后却说，自己都快要变成叔叔的粉丝了。&ldquo;Es ist gut&rdquo;是他对生活的态度。是废柴，是傲娇大叔，也是个温暖善良的人。所以他才能够对着喜欢的女孩讲出前男友为她所做的一切，看着她转身飞奔到他的怀抱。如果要找个词来形容《我的叔叔》，那就是，可爱，无敌可爱！山下敦弘太擅长做这类反差幽默，片子里的动画、儿歌、日常段子，哪怕只是叔叔习惯性的在遇到事情后沉默一阵说&ldquo;哇哦&rdquo;的语调，都让整部电影状态随性，氛围亲切，清新自然。然而在叔叔遇到真木阳子饰演的美籍日裔摄影师后，剧情急转直下变得极其无趣，阳子要回夏威夷接管家族留下的咖啡庄园，于是叔叔做了惊人的决定，跟着去夏威夷。拿着雪男参加作文大赛得奖获得的夏威夷旅行机会，两个人终于再见到阳子。在异国的叔叔失去了惯有的表达力量，再难保持平日生活中的有趣。可能再聪明的人谈起恋爱来，都要失掉很多本来的性格。自有生活逻辑的他无法坚持自己的人生哲学，只能纠缠在恋爱的选择中，除了一次无意中去买了大麻的戏之外，着实无聊得多。电影埋了不少彩蛋，（留一个给大家看完片之后发现），然而在我心目中最大的彩蛋一定是宫藤官九郎演的哥哥。在《四重奏》里面与心目中的女神松隆子对戏后，这次的他戏份不多，但是夸张的表演一出场就能引起一阵笑声。甚至还有友邻说，&ldquo;怎么感觉宫九比翔太和龙平更有兄弟感&rdquo;。看片时一直在嘲笑导演把夏威夷拍得这么土，色调和取景都像极了普通的大农村，连真木阳子都是麻花辫、刻意的棕色皮肤造型。但日影特有的细心还是表现在其中。叔叔房间里堆放的书籍，叔侄的夏威夷亲子装，猫咪的串场。还有聪慧可爱的妹妹，有点粗暴的嫂子，因为雪男的文章对叔叔感兴趣的老师，每个出场人物都有着自己强烈的个性，又融合在同样的气场里，组合出一个个的萌点。雪男说：&ldquo;虽然他很令人困扰，但我还是最喜欢我的叔叔了。&rdquo;老师说：&ldquo;他是有点吊儿郎当，但是他挺可爱的。&rdquo;是呀，谁能不喜欢这样哪怕是废柴，也要保持着傲娇、善良和有趣的他呢。\n  \n  \n\n  \n"},"share_list":{"wx":{"title":"电影 | 如果废柴都这样，那我见一个爱一个！","desc":"文/蜉蝣 如果要找个词来形容《我的叔叔》，那就是，可爱，无敌可爱！","link":"http://m.wufazhuce.com/movie/793?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 如果废柴都这样，那我见一个爱一个！","desc":"文/蜉蝣 如果要找个词来形容《我的叔叔》，那就是，可爱，无敌可爱！","link":"http://m.wufazhuce.com/movie/793?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 如果废柴都这样，那我见一个爱一个！》 文/蜉蝣： 如果要找个词来形容《我的叔叔》，那就是，可爱，无敌可爱！ 阅读全文：http://m.wufazhuce.com/movie/793?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/793?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"如果废柴都这样，那我见一个爱一个！","desc":"如果要找个词来形容《我的叔叔》，那就是，可爱，无敌可爱！","link":"http://m.wufazhuce.com/movie/793?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]}]
     */

    private int res;
    private List<DataBean> data;

    public int getRes() {
        return res;
    }

    public void setRes(int res) {
        this.res = res;
    }

    public List<DataBean> getData() {
        return data;
    }

    public void setData(List<DataBean> data) {
        this.data = data;
    }

    public static class DataBean {
        /**
         * id : 11985
         * category : 5
         * display_category : 6
         * item_id : 814
         * title : 《吃吃的爱》：蔡康永的电影处女作，很康熙
         * forward : 用这张电影票，多谢你们结束了康熙的这份倔强。
         * img_url : http://image.wufazhuce.com/FjH4-xYJ1BWu8UpHA_XKfF30zLkQ
         * like_count : 52
         * post_date : 2017-06-06 06:00:00
         * last_update_date : 2017-06-05 13:55:57
         * author : {"user_id":"0","user_name":" 澎湃有戏栏目 滚筒洗衣机","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""}
         * video_url :
         * audio_url :
         * audio_platform : 2
         * start_video :
         * volume : 0
         * pic_info :
         * words_info :
         * subtitle : 吃吃的爱
         * number : 0
         * serial_id : 0
         * serial_list : []
         * movie_story_id : 3797
         * ad_id : 0
         * ad_type : 0
         * ad_pvurl :
         * ad_linkurl :
         * ad_makettime :
         * ad_closetime :
         * ad_share_cnt :
         * ad_pvurl_vendor :
         * content_id : 814
         * content_type : 5
         * content_bgcolor : #FFFFFF
         * share_url : http://m.wufazhuce.com/movie/814
         * share_info : {"url":"http://m.wufazhuce.com/movie/814","image":"http://image.wufazhuce.com/FjH4-xYJ1BWu8UpHA_XKfF30zLkQ","title":"「一个」电影: 吃吃的爱","content":"\n  \n    \n    \n    \n    var ONEGLOBAL = {cache: \"placeholder-one-cache-flag\", staturl:\"http://analytical.wufazhuce.com:81/\", fullwebview: false} \n  \n  \n  作为一个2004年入坑《康熙来了》的综艺粉，我是带着看《喜欢你》这类美食爱情片的预设立场去看《吃吃的爱》的&mdash;&mdash;果然，料理很暗黑，一点也不美食。蔡康永和小S奉献的笑点和哭点，很康熙。徐熙娣一人分饰平行世界的两个角色&mdash;&mdash;拼命想向巨星姐姐（林志玲 饰）证明自己不是个废柴的18线小谐星上官娣娣，和外太空期待真爱却被小白脸（李子峰 饰）玩弄的黑鸟面馆老板许春梅。上官娣娣的上位史中有一段，是被各大节目制作人、试镜导演&ldquo;欺负&rdquo;，沈玉琳、梁赫群、赵正平、小钟、HOLD住姐、小甜甜，甚至连陈汉典，包括曾经的&ldquo;康熙&rdquo;制作人B2手下捧出的棒棒堂男孩们鱼贯而入，让人一度有一种在看《康熙来了》番外篇的错觉，仿佛这个陪伴观众12年，从高中到大学毕业再到结婚生子的节目从未真正离开。而开场不久林志玲给小S的一巴掌，更让人直呼，被S带出场&ldquo;辣菜&rdquo;多年的恩恩怨怨，志玲姐姐终于报到仇了。两位女明星的斗法从戏内延展到戏外，连配戏的运动服配红色bra都能较劲半天。大银幕上两姝相争，美的那个未必就一定胜利。小S的银幕处女作，演起被虐的&ldquo;路人甲&rdquo;来，几个或悲或喜的素颜（或裸妆）镜头，能明显看到她脸上薄薄一层血丝，着实下了点功夫。或许是太想把这第一步迈好，S常常出现用力过猛的微表情。在她的映衬下，&ldquo;友情出演&rdquo;的林志玲都显得娴熟起来，处理起喜怒哀乐更得心应手，把一个心机、落寞又需要亲情的姐姐演得深植人心，技高一筹。除了最大的绿叶志玲姐姐和一众综艺咖，《吃吃的爱》在细节上亦保留了很多导演和女主的个人特色&mdash;&mdash;面馆的LOGO是一只大大的黑鸟，是在肩膀上陪伴蔡康永多年，从综艺节目到颁奖典礼从不缺席的独家单品。面馆老板娘的名字是许春梅，许是小S的冠夫姓，而&ldquo;春梅&rdquo;则是徐妈妈的名字，拼起来有点像是早年令康熙一炮而红的嘉宾&ldquo;许纯美&rdquo;的名字谐音。红鲤鱼、绿鲤鱼和驴，是节目上惯用的绕口令段子；《小丑》，是小S喜欢的曲目，也唱出了无数谐星的辛酸。&ldquo;我姐的小跟班&rdquo;，是徐熙娣本人从小到大的标签之一；&ldquo;心灵空虚的家庭主妇&rdquo;，更直接拿老公许雅钧上夜店的新闻开涮。为了这部电影，看得出大家很拼，动用了不少人脉。和康永私交不错的曾恺玹是出品人之一，S的闺蜜范晓萱贡献了插曲，而感情戏最浓时出现的那首主题曲《小时候》，亦是康熙的老朋友吴青峰写给亡父的一首歌。歌词原意是讲儿子期盼获得父亲的肯定，青峰在演唱会上伴着父子故事唱出的版本，很淡很清新。小S翻唱的这一版，更像是把她和蔡康永的个人经历揉捏起来的倾诉，意义虽不同，情却同样动人。蔡康永少有的在《康熙来了》啜泣的时刻，来自2012年聊到《铁甲钢拳》一片中，儿子超越父亲的桥段。世间的父子或多或少会有这种微妙的关系，你期待获得对方的肯定，可当你一旦获得了，对方可能已经垂垂老矣，或不在人世。这一段经历，摆在《吃吃的爱》讲姐妹情，是贴切的。就剧本的流畅度和主演的演技而言，这是一部会让路人&ldquo;一脸懵x&rdquo;，讲出&ldquo;这都什么鬼&rdquo;的电影。从《LA流浪记》到《那些男孩教我的事》，再到《蔡康永的说话之道》，蔡康永给人的感觉，一直是风趣又有些小性子的&ldquo;读书人&rdquo;。其父是太平轮的拥有者，曾经家世显赫而又没落，这样一个家庭出生的小孩，选择到美国读电影，回来第一个接的却是《新方世玉》的编剧工作。过了几十年，经历了一档又一档节目，最终让他证明自己是个&ldquo;电影人&rdquo;的，竟然是这样一部戏，也是有趣。《吃吃的爱》有些机敏，有些暗黑，有些鸡汤，也有些真情，颇像蔡康永本人。康永哥大概是世界上最懂S的人，正因为懂S，懂自己，亦懂观众，所以即便S演技尴尬，他仍能找出她最闪光的一面，摆在大众面前。不完美，却很特别。最后啰嗦两句电影的结尾。蔡康永接受澎湃新闻采访时说&mdash;&mdash;&ldquo;很多人为我们在节目里一哭一笑而感动而担心，但我们只是他们做的梦而已，等他们梦醒来，他们看了几年《康熙来了》然后不看了，我会跟他们说：&lsquo;恭喜你，长大了&rsquo;。&rdquo;当一个节目从独树一帜，到渐渐走进套路，往往就是衰落的开始，割肉止损的勇气，并非人人都有。人生也是如此，我们曾经需要康熙，习惯康熙，直到不再需要康熙，习惯没有康熙，何尝不是慢慢长大慢慢沧桑的过程呢？用这张电影票，多谢你们结束了康熙的这份倔强。\n  \n  \n\n  \n"}
         * share_list : {"wx":{"title":"电影 | 《吃吃的爱》：蔡康永的电影处女作，很康熙","desc":"文/ 澎湃有戏栏目 滚筒洗衣机 用这张电影票，多谢你们结束了康熙的这份倔强。","link":"http://m.wufazhuce.com/movie/814?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 《吃吃的爱》：蔡康永的电影处女作，很康熙","desc":"文/ 澎湃有戏栏目 滚筒洗衣机 用这张电影票，多谢你们结束了康熙的这份倔强。","link":"http://m.wufazhuce.com/movie/814?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 《吃吃的爱》：蔡康永的电影处女作，很康熙》 文/ 澎湃有戏栏目 滚筒洗衣机： 用这张电影票，多谢你们结束了康熙的这份倔强。 阅读全文：http://m.wufazhuce.com/movie/814?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/814?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"《吃吃的爱》：蔡康永的电影处女作，很康熙","desc":"用这张电影票，多谢你们结束了康熙的这份倔强。","link":"http://m.wufazhuce.com/movie/814?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}}
         * tag_list : []
         */

        private String id;
        private String category;
        private int display_category;
        private String item_id;
        private String title;
        private String forward;
        private String img_url;
        private int like_count;
        private String post_date;
        private String last_update_date;
        private AuthorBean author;
        private String video_url;
        private String audio_url;
        private int audio_platform;
        private String start_video;
        private int volume;
        private String pic_info;
        private String words_info;
        private String subtitle;
        private int number;
        private int serial_id;
        private String movie_story_id;
        private int ad_id;
        private int ad_type;
        private String ad_pvurl;
        private String ad_linkurl;
        private String ad_makettime;
        private String ad_closetime;
        private String ad_share_cnt;
        private String ad_pvurl_vendor;
        private String content_id;
        private String content_type;
        private String content_bgcolor;
        private String share_url;
        private ShareInfoBean share_info;
        private ShareListBean share_list;
        private List<?> serial_list;
        private List<?> tag_list;

        public String getId() {
            return id;
        }

        public void setId(String id) {
            this.id = id;
        }

        public String getCategory() {
            return category;
        }

        public void setCategory(String category) {
            this.category = category;
        }

        public int getDisplay_category() {
            return display_category;
        }

        public void setDisplay_category(int display_category) {
            this.display_category = display_category;
        }

        public String getItem_id() {
            return item_id;
        }

        public void setItem_id(String item_id) {
            this.item_id = item_id;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getForward() {
            return forward;
        }

        public void setForward(String forward) {
            this.forward = forward;
        }

        public String getImg_url() {
            return img_url;
        }

        public void setImg_url(String img_url) {
            this.img_url = img_url;
        }

        public int getLike_count() {
            return like_count;
        }

        public void setLike_count(int like_count) {
            this.like_count = like_count;
        }

        public String getPost_date() {
            return post_date;
        }

        public void setPost_date(String post_date) {
            this.post_date = post_date;
        }

        public String getLast_update_date() {
            return last_update_date;
        }

        public void setLast_update_date(String last_update_date) {
            this.last_update_date = last_update_date;
        }

        public AuthorBean getAuthor() {
            return author;
        }

        public void setAuthor(AuthorBean author) {
            this.author = author;
        }

        public String getVideo_url() {
            return video_url;
        }

        public void setVideo_url(String video_url) {
            this.video_url = video_url;
        }

        public String getAudio_url() {
            return audio_url;
        }

        public void setAudio_url(String audio_url) {
            this.audio_url = audio_url;
        }

        public int getAudio_platform() {
            return audio_platform;
        }

        public void setAudio_platform(int audio_platform) {
            this.audio_platform = audio_platform;
        }

        public String getStart_video() {
            return start_video;
        }

        public void setStart_video(String start_video) {
            this.start_video = start_video;
        }

        public int getVolume() {
            return volume;
        }

        public void setVolume(int volume) {
            this.volume = volume;
        }

        public String getPic_info() {
            return pic_info;
        }

        public void setPic_info(String pic_info) {
            this.pic_info = pic_info;
        }

        public String getWords_info() {
            return words_info;
        }

        public void setWords_info(String words_info) {
            this.words_info = words_info;
        }

        public String getSubtitle() {
            return subtitle;
        }

        public void setSubtitle(String subtitle) {
            this.subtitle = subtitle;
        }

        public int getNumber() {
            return number;
        }

        public void setNumber(int number) {
            this.number = number;
        }

        public int getSerial_id() {
            return serial_id;
        }

        public void setSerial_id(int serial_id) {
            this.serial_id = serial_id;
        }

        public String getMovie_story_id() {
            return movie_story_id;
        }

        public void setMovie_story_id(String movie_story_id) {
            this.movie_story_id = movie_story_id;
        }

        public int getAd_id() {
            return ad_id;
        }

        public void setAd_id(int ad_id) {
            this.ad_id = ad_id;
        }

        public int getAd_type() {
            return ad_type;
        }

        public void setAd_type(int ad_type) {
            this.ad_type = ad_type;
        }

        public String getAd_pvurl() {
            return ad_pvurl;
        }

        public void setAd_pvurl(String ad_pvurl) {
            this.ad_pvurl = ad_pvurl;
        }

        public String getAd_linkurl() {
            return ad_linkurl;
        }

        public void setAd_linkurl(String ad_linkurl) {
            this.ad_linkurl = ad_linkurl;
        }

        public String getAd_makettime() {
            return ad_makettime;
        }

        public void setAd_makettime(String ad_makettime) {
            this.ad_makettime = ad_makettime;
        }

        public String getAd_closetime() {
            return ad_closetime;
        }

        public void setAd_closetime(String ad_closetime) {
            this.ad_closetime = ad_closetime;
        }

        public String getAd_share_cnt() {
            return ad_share_cnt;
        }

        public void setAd_share_cnt(String ad_share_cnt) {
            this.ad_share_cnt = ad_share_cnt;
        }

        public String getAd_pvurl_vendor() {
            return ad_pvurl_vendor;
        }

        public void setAd_pvurl_vendor(String ad_pvurl_vendor) {
            this.ad_pvurl_vendor = ad_pvurl_vendor;
        }

        public String getContent_id() {
            return content_id;
        }

        public void setContent_id(String content_id) {
            this.content_id = content_id;
        }

        public String getContent_type() {
            return content_type;
        }

        public void setContent_type(String content_type) {
            this.content_type = content_type;
        }

        public String getContent_bgcolor() {
            return content_bgcolor;
        }

        public void setContent_bgcolor(String content_bgcolor) {
            this.content_bgcolor = content_bgcolor;
        }

        public String getShare_url() {
            return share_url;
        }

        public void setShare_url(String share_url) {
            this.share_url = share_url;
        }

        public ShareInfoBean getShare_info() {
            return share_info;
        }

        public void setShare_info(ShareInfoBean share_info) {
            this.share_info = share_info;
        }

        public ShareListBean getShare_list() {
            return share_list;
        }

        public void setShare_list(ShareListBean share_list) {
            this.share_list = share_list;
        }

        public List<?> getSerial_list() {
            return serial_list;
        }

        public void setSerial_list(List<?> serial_list) {
            this.serial_list = serial_list;
        }

        public List<?> getTag_list() {
            return tag_list;
        }

        public void setTag_list(List<?> tag_list) {
            this.tag_list = tag_list;
        }

        public static class AuthorBean {
            /**
             * user_id : 0
             * user_name :  澎湃有戏栏目 滚筒洗衣机
             * web_url : http://image.wufazhuce.com/placeholder-author-avatar.png
             * summary :
             * desc :
             * is_settled :
             * settled_type :
             * fans_total :
             * wb_name :
             */

            private String user_id;
            private String user_name;
            private String web_url;
            private String summary;
            private String desc;
            private String is_settled;
            private String settled_type;
            private String fans_total;
            private String wb_name;

            public String getUser_id() {
                return user_id;
            }

            public void setUser_id(String user_id) {
                this.user_id = user_id;
            }

            public String getUser_name() {
                return user_name;
            }

            public void setUser_name(String user_name) {
                this.user_name = user_name;
            }

            public String getWeb_url() {
                return web_url;
            }

            public void setWeb_url(String web_url) {
                this.web_url = web_url;
            }

            public String getSummary() {
                return summary;
            }

            public void setSummary(String summary) {
                this.summary = summary;
            }

            public String getDesc() {
                return desc;
            }

            public void setDesc(String desc) {
                this.desc = desc;
            }

            public String getIs_settled() {
                return is_settled;
            }

            public void setIs_settled(String is_settled) {
                this.is_settled = is_settled;
            }

            public String getSettled_type() {
                return settled_type;
            }

            public void setSettled_type(String settled_type) {
                this.settled_type = settled_type;
            }

            public String getFans_total() {
                return fans_total;
            }

            public void setFans_total(String fans_total) {
                this.fans_total = fans_total;
            }

            public String getWb_name() {
                return wb_name;
            }

            public void setWb_name(String wb_name) {
                this.wb_name = wb_name;
            }
        }

        public static class ShareInfoBean {
            /**
             * url : http://m.wufazhuce.com/movie/814
             * image : http://image.wufazhuce.com/FjH4-xYJ1BWu8UpHA_XKfF30zLkQ
             * title : 「一个」电影: 吃吃的爱
             * content :




             var ONEGLOBAL = {cache: "placeholder-one-cache-flag", staturl:"http://analytical.wufazhuce.com:81/", fullwebview: false}


             作为一个2004年入坑《康熙来了》的综艺粉，我是带着看《喜欢你》这类美食爱情片的预设立场去看《吃吃的爱》的&mdash;&mdash;果然，料理很暗黑，一点也不美食。蔡康永和小S奉献的笑点和哭点，很康熙。徐熙娣一人分饰平行世界的两个角色&mdash;&mdash;拼命想向巨星姐姐（林志玲 饰）证明自己不是个废柴的18线小谐星上官娣娣，和外太空期待真爱却被小白脸（李子峰 饰）玩弄的黑鸟面馆老板许春梅。上官娣娣的上位史中有一段，是被各大节目制作人、试镜导演&ldquo;欺负&rdquo;，沈玉琳、梁赫群、赵正平、小钟、HOLD住姐、小甜甜，甚至连陈汉典，包括曾经的&ldquo;康熙&rdquo;制作人B2手下捧出的棒棒堂男孩们鱼贯而入，让人一度有一种在看《康熙来了》番外篇的错觉，仿佛这个陪伴观众12年，从高中到大学毕业再到结婚生子的节目从未真正离开。而开场不久林志玲给小S的一巴掌，更让人直呼，被S带出场&ldquo;辣菜&rdquo;多年的恩恩怨怨，志玲姐姐终于报到仇了。两位女明星的斗法从戏内延展到戏外，连配戏的运动服配红色bra都能较劲半天。大银幕上两姝相争，美的那个未必就一定胜利。小S的银幕处女作，演起被虐的&ldquo;路人甲&rdquo;来，几个或悲或喜的素颜（或裸妆）镜头，能明显看到她脸上薄薄一层血丝，着实下了点功夫。或许是太想把这第一步迈好，S常常出现用力过猛的微表情。在她的映衬下，&ldquo;友情出演&rdquo;的林志玲都显得娴熟起来，处理起喜怒哀乐更得心应手，把一个心机、落寞又需要亲情的姐姐演得深植人心，技高一筹。除了最大的绿叶志玲姐姐和一众综艺咖，《吃吃的爱》在细节上亦保留了很多导演和女主的个人特色&mdash;&mdash;面馆的LOGO是一只大大的黑鸟，是在肩膀上陪伴蔡康永多年，从综艺节目到颁奖典礼从不缺席的独家单品。面馆老板娘的名字是许春梅，许是小S的冠夫姓，而&ldquo;春梅&rdquo;则是徐妈妈的名字，拼起来有点像是早年令康熙一炮而红的嘉宾&ldquo;许纯美&rdquo;的名字谐音。红鲤鱼、绿鲤鱼和驴，是节目上惯用的绕口令段子；《小丑》，是小S喜欢的曲目，也唱出了无数谐星的辛酸。&ldquo;我姐的小跟班&rdquo;，是徐熙娣本人从小到大的标签之一；&ldquo;心灵空虚的家庭主妇&rdquo;，更直接拿老公许雅钧上夜店的新闻开涮。为了这部电影，看得出大家很拼，动用了不少人脉。和康永私交不错的曾恺玹是出品人之一，S的闺蜜范晓萱贡献了插曲，而感情戏最浓时出现的那首主题曲《小时候》，亦是康熙的老朋友吴青峰写给亡父的一首歌。歌词原意是讲儿子期盼获得父亲的肯定，青峰在演唱会上伴着父子故事唱出的版本，很淡很清新。小S翻唱的这一版，更像是把她和蔡康永的个人经历揉捏起来的倾诉，意义虽不同，情却同样动人。蔡康永少有的在《康熙来了》啜泣的时刻，来自2012年聊到《铁甲钢拳》一片中，儿子超越父亲的桥段。世间的父子或多或少会有这种微妙的关系，你期待获得对方的肯定，可当你一旦获得了，对方可能已经垂垂老矣，或不在人世。这一段经历，摆在《吃吃的爱》讲姐妹情，是贴切的。就剧本的流畅度和主演的演技而言，这是一部会让路人&ldquo;一脸懵x&rdquo;，讲出&ldquo;这都什么鬼&rdquo;的电影。从《LA流浪记》到《那些男孩教我的事》，再到《蔡康永的说话之道》，蔡康永给人的感觉，一直是风趣又有些小性子的&ldquo;读书人&rdquo;。其父是太平轮的拥有者，曾经家世显赫而又没落，这样一个家庭出生的小孩，选择到美国读电影，回来第一个接的却是《新方世玉》的编剧工作。过了几十年，经历了一档又一档节目，最终让他证明自己是个&ldquo;电影人&rdquo;的，竟然是这样一部戏，也是有趣。《吃吃的爱》有些机敏，有些暗黑，有些鸡汤，也有些真情，颇像蔡康永本人。康永哥大概是世界上最懂S的人，正因为懂S，懂自己，亦懂观众，所以即便S演技尴尬，他仍能找出她最闪光的一面，摆在大众面前。不完美，却很特别。最后啰嗦两句电影的结尾。蔡康永接受澎湃新闻采访时说&mdash;&mdash;&ldquo;很多人为我们在节目里一哭一笑而感动而担心，但我们只是他们做的梦而已，等他们梦醒来，他们看了几年《康熙来了》然后不看了，我会跟他们说：&lsquo;恭喜你，长大了&rsquo;。&rdquo;当一个节目从独树一帜，到渐渐走进套路，往往就是衰落的开始，割肉止损的勇气，并非人人都有。人生也是如此，我们曾经需要康熙，习惯康熙，直到不再需要康熙，习惯没有康熙，何尝不是慢慢长大慢慢沧桑的过程呢？用这张电影票，多谢你们结束了康熙的这份倔强。





             */

            private String url;
            private String image;
            private String title;
            private String content;

            public String getUrl() {
                return url;
            }

            public void setUrl(String url) {
                this.url = url;
            }

            public String getImage() {
                return image;
            }

            public void setImage(String image) {
                this.image = image;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public String getContent() {
                return content;
            }

            public void setContent(String content) {
                this.content = content;
            }
        }

        public static class ShareListBean {
            /**
             * wx : {"title":"电影 | 《吃吃的爱》：蔡康永的电影处女作，很康熙","desc":"文/ 澎湃有戏栏目 滚筒洗衣机 用这张电影票，多谢你们结束了康熙的这份倔强。","link":"http://m.wufazhuce.com/movie/814?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}
             * wx_timeline : {"title":"电影 | 《吃吃的爱》：蔡康永的电影处女作，很康熙","desc":"文/ 澎湃有戏栏目 滚筒洗衣机 用这张电影票，多谢你们结束了康熙的这份倔强。","link":"http://m.wufazhuce.com/movie/814?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}
             * weibo : {"title":"ONE一个《电影 | 《吃吃的爱》：蔡康永的电影处女作，很康熙》 文/ 澎湃有戏栏目 滚筒洗衣机： 用这张电影票，多谢你们结束了康熙的这份倔强。 阅读全文：http://m.wufazhuce.com/movie/814?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/814?channel=weibo","imgUrl":"","audio":""}
             * qq : {"title":"《吃吃的爱》：蔡康永的电影处女作，很康熙","desc":"用这张电影票，多谢你们结束了康熙的这份倔强。","link":"http://m.wufazhuce.com/movie/814?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}
             */

            private WxBean wx;
            private WxTimelineBean wx_timeline;
            private WeiboBean weibo;
            private QqBean qq;

            public WxBean getWx() {
                return wx;
            }

            public void setWx(WxBean wx) {
                this.wx = wx;
            }

            public WxTimelineBean getWx_timeline() {
                return wx_timeline;
            }

            public void setWx_timeline(WxTimelineBean wx_timeline) {
                this.wx_timeline = wx_timeline;
            }

            public WeiboBean getWeibo() {
                return weibo;
            }

            public void setWeibo(WeiboBean weibo) {
                this.weibo = weibo;
            }

            public QqBean getQq() {
                return qq;
            }

            public void setQq(QqBean qq) {
                this.qq = qq;
            }

            public static class WxBean {
                /**
                 * title : 电影 | 《吃吃的爱》：蔡康永的电影处女作，很康熙
                 * desc : 文/ 澎湃有戏栏目 滚筒洗衣机 用这张电影票，多谢你们结束了康熙的这份倔强。
                 * link : http://m.wufazhuce.com/movie/814?channel=singlemessage
                 * imgUrl : http://image.wufazhuce.com/ONE_logo_120_square.png
                 * audio :
                 */

                private String title;
                private String desc;
                private String link;
                private String imgUrl;
                private String audio;

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public String getDesc() {
                    return desc;
                }

                public void setDesc(String desc) {
                    this.desc = desc;
                }

                public String getLink() {
                    return link;
                }

                public void setLink(String link) {
                    this.link = link;
                }

                public String getImgUrl() {
                    return imgUrl;
                }

                public void setImgUrl(String imgUrl) {
                    this.imgUrl = imgUrl;
                }

                public String getAudio() {
                    return audio;
                }

                public void setAudio(String audio) {
                    this.audio = audio;
                }
            }

            public static class WxTimelineBean {
                /**
                 * title : 电影 | 《吃吃的爱》：蔡康永的电影处女作，很康熙
                 * desc : 文/ 澎湃有戏栏目 滚筒洗衣机 用这张电影票，多谢你们结束了康熙的这份倔强。
                 * link : http://m.wufazhuce.com/movie/814?channel=timeline
                 * imgUrl : http://image.wufazhuce.com/ONE_logo_120_square.png
                 * audio :
                 */

                private String title;
                private String desc;
                private String link;
                private String imgUrl;
                private String audio;

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public String getDesc() {
                    return desc;
                }

                public void setDesc(String desc) {
                    this.desc = desc;
                }

                public String getLink() {
                    return link;
                }

                public void setLink(String link) {
                    this.link = link;
                }

                public String getImgUrl() {
                    return imgUrl;
                }

                public void setImgUrl(String imgUrl) {
                    this.imgUrl = imgUrl;
                }

                public String getAudio() {
                    return audio;
                }

                public void setAudio(String audio) {
                    this.audio = audio;
                }
            }

            public static class WeiboBean {
                /**
                 * title : ONE一个《电影 | 《吃吃的爱》：蔡康永的电影处女作，很康熙》 文/ 澎湃有戏栏目 滚筒洗衣机： 用这张电影票，多谢你们结束了康熙的这份倔强。 阅读全文：http://m.wufazhuce.com/movie/814?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874
                 * desc :
                 * link : http://m.wufazhuce.com/movie/814?channel=weibo
                 * imgUrl :
                 * audio :
                 */

                private String title;
                private String desc;
                private String link;
                private String imgUrl;
                private String audio;

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public String getDesc() {
                    return desc;
                }

                public void setDesc(String desc) {
                    this.desc = desc;
                }

                public String getLink() {
                    return link;
                }

                public void setLink(String link) {
                    this.link = link;
                }

                public String getImgUrl() {
                    return imgUrl;
                }

                public void setImgUrl(String imgUrl) {
                    this.imgUrl = imgUrl;
                }

                public String getAudio() {
                    return audio;
                }

                public void setAudio(String audio) {
                    this.audio = audio;
                }
            }

            public static class QqBean {
                /**
                 * title : 《吃吃的爱》：蔡康永的电影处女作，很康熙
                 * desc : 用这张电影票，多谢你们结束了康熙的这份倔强。
                 * link : http://m.wufazhuce.com/movie/814?channel=qq
                 * imgUrl : http://image.wufazhuce.com/ONE_logo_120_square.png
                 * audio :
                 */

                private String title;
                private String desc;
                private String link;
                private String imgUrl;
                private String audio;

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public String getDesc() {
                    return desc;
                }

                public void setDesc(String desc) {
                    this.desc = desc;
                }

                public String getLink() {
                    return link;
                }

                public void setLink(String link) {
                    this.link = link;
                }

                public String getImgUrl() {
                    return imgUrl;
                }

                public void setImgUrl(String imgUrl) {
                    this.imgUrl = imgUrl;
                }

                public String getAudio() {
                    return audio;
                }

                public void setAudio(String audio) {
                    this.audio = audio;
                }
            }
        }
    }
}
